{
    "texts": {
        "text-0-0": "Cuaderno para leer y escribir en quinto",
        "text-0-1": "EDUCACIÓN INICIAL Y PRIMARIA",
        "text-0-2": "Este cuaderno pertenece a:",
        "text-0-3": "Escuela n.º:",
        "text-0-4": "Clase:",
        "text-0-5": "Año:",
        "text-2-0": "Cuaderno para leer y escribir en quinto",
        "text-2-1": "EDUCACIÓN INICIAL Y PRIMARIA",
        "text-2-2": "5.º",
        "text-6-0": "Índice",
        "text-6-1": "Yo soy Yacaré",
        "text-6-3": "A ciencia cierta. La explicación",
        "text-6-4": "Los biomas",
        "text-6-6": "Función de los bosques",
        "text-6-8": "Cuestión de puntos de vista. La argumentación",
        "text-6-9": "«Antiprincesas» latinoamericanas rompen los estereotipos de los cuentos de hadas",
        "text-6-11": "La igualdad de género también es problema de ustedes",
        "text-6-13": "A puro cuento. La narración",
        "text-6-14": "La taberna del loro en el hombro",
        "text-6-16": "La catástrofe del acorazado brasileño Solimoes",
        "text-7-0": "Yo soy Yacaré",
        "text-7-1": "Te voy a acompañar mientras lees y escribes.",
        "text-7-2": "Cuando me veas con un lápiz, te invito a escribir.",
        "text-7-3": "Cuando me veas con un libro, te invito a leer.",
        "text-7-4": "Cuando me veas en ronda, te invito a escuchar una lectura.",
        "text-8-0": "Estos son mis amigos: Lechuza y Yaguareté.",
        "text-8-1": "Estoy en el cuaderno de cuarto.",
        "text-8-2": "Te espero en sexto.",
        "text-8-3": "Algunos datos sobre el yacaré overo...",
        "text-8-4": "Es una especie de cocodrilo de la familia Alligatoridae.",
        "text-8-5": "Su nombre común es yacaré overo y su nombre científico, Caiman latirostris.",
        "text-8-6": "Puede superar los tres metros de longitud.",
        "text-8-7": "Construye su nido en alguna laguna tranquila.",
        "text-8-9": "El nido puede tener hasta 1 metro de diámetro y 60 centímetros de altura.",
        "text-8-10": "Las hembras cuidan de las crías en solitario protegiéndolas de posibles depredadores, como las aves rapaces.",
        "text-8-11": "Su dieta es exclusivamente carnívora; ingiere principalmente caracoles y otros moluscos y crustáceos.",
        "text-8-12": "Captura reptiles y mamíferos pequeños, como ratas, ratones y murciélagos.",
        "text-8-13": "Habita en regiones pantanosas y lacustres de Bolivia, Brasil, Argentina, Paraguay y Uruguay.",
        "text-8-14": "En Uruguay puede encontrarse sobre la cuenca de la laguna Merín, desde Rocha a Cerro Largo, en la parte norte del río Negro, en el río Tacuarembó y en todo el litoral hasta Paysandú.",
        "text-8-15": "Lo llaman overo porque su piel tiene una coloración de manchas difusas, entre el verde intenso y el gris pálido.",
        "text-8-16": "Gracias al color de su piel puede mimetizarse con la densa vegetación propia de su hábitat.",
        "text-8-17": "Sus principales enemigos naturales son el carancho, el gavilán cangrejero y el jablirú.",
        "text-8-18": "Pero sobre todo, los seres humanos, que quieren cazarlo para fabricar carteras y zapatos con su piel.",
        "text-9-0": "Se dicen muchas cosas sobre mí…",
        "text-9-1": "Algunos pueblos originarios de América creen que mis dientes tienen poderes curativos.",
        "text-9-2": "Supuestamente, si se cuelgan del cuello o de un brazo evitan la mordedura de serpientes, y si no la evitan, el veneno se vuelve inofensivo.",
        "text-9-3": "También creen que presionar y raspar uno de mis dientes sobre la mordedura de serpiente, succionándola, es un remedio infalible.",
        "text-9-4": "Otros dicen que mis dientes son muy poderosos para vencer el aire.",
        "text-9-5": "¿Cómo es esto?",
        "text-9-6": "En la medicina popular se considera que una corriente de aire puede penetrar en el cuerpo y producir dolores musculares.",
        "text-9-7": "Si se pasa uno de mis dientes por la zona dolorida, este absorbe el aire y alivia el dolor.",
        "text-9-8": "Otros hablan del poder que tienen mis vértebras afiladas, que si son usadas por los guerreros para provocarse sangrías en distintas partes del cuerpo, les infunden fuerza y valor.",
        "text-9-9": "Los guaraníes creen que mi origen se remonta a un momento en que la Tierra habría chocado con el Sol y se produjo un gran incendio.",
        "text-9-10": "Ese día los hombres que se hundieron en el río para no quemarse se convirtieron en yacarés y carpinchos.",
        "text-9-11": "Busca una información interesante sobre el yacaré.",
        "text-9-12": "Escríbela y dibuja.",
        "text-9-13": ".......................................................................................................................................... ...........................................................................................................................................",
        "text-10-0": "Me gustaría conocer a tus mejores amigos.",
        "text-10-1": "Dibuja a uno de tus amigos o amigas o pega su foto en el recuadro central.",
        "text-10-2": "Completa los demás recuadros agregando información.",
        "text-10-3": "Se llama",
        "text-10-4": "Sus amigos lo/la llaman",
        "text-10-5": "Juega siempre con",
        "text-10-6": "es lo que más le gusta.",
        "text-10-7": "Le desagrada",
        "text-10-8": "si está triste.",
        "text-10-9": "cuando está feliz.",
        "text-10-10": "Tiene el cabello y los ojos",
        "text-10-11": "Escribe el retrato de tu amigo o amiga usando la información del esquema y otra información que quieras incluir.",
        "text-12-0": "A ciencia cierta",
        "text-12-1": "La explicación",
        "text-12-2": "SELVA TROPICAL",
        "text-12-3": "PRADERA",
        "text-12-4": "BOSQUE TEMPLADO",
        "text-12-5": "DESIERTO",
        "text-12-6": "ESTEPA",
        "text-12-7": "TUNDRA",
        "text-12-8": "TAIGA",
        "text-12-9": "¿En qué se diferencia la selva tropical del desierto?",
        "text-12-10": "¿Y la tundra de la pradera?",
        "text-12-11": "¿Y cuál es la diferencia entre un bosque templado y un bosque tropical?",
        "text-12-12": "¿Qué semejanzas tienen la pradera y la sabana?",
        "text-12-13": "¿Por qué algunos seres vivos habitan en una región y no en otra?",
        "text-13-0": "LOS BIOMAS",
        "text-13-1": "La vida en nuestro planeta depende de la energía del sol, de la disponibilidad de agua y de la existencia de nutrientes en los suelos, entre otros factores.",
        "text-13-2": "Pero no todas las regiones del mundo poseen las mismas condiciones.",
        "text-13-3": "En cada región del planeta existen distintos climas, formas de relieve y tipos de suelo, que generan las condiciones ambientales para el desarrollo de la vida en ese lugar.",
        "text-13-4": "En cada región vive un conjunto de seres adaptados al lugar que habitan.",
        "text-13-5": "Por ejemplo, en el desierto, tanto las plantas como los animales están adaptados a la escasa disponibilidad del agua.",
        "text-13-6": "Los seres vivos que habitan una región también se relacionan entre sí, por ejemplo, unos son alimento de otros.",
        "text-13-7": "Cada una de las regiones en las cuales los seres vivos interactúan entre sí y con el lugar en el que viven se denomina ecosistema.",
        "text-13-8": "En la Tierra encontramos ecosistemas similares en lugares muy distantes entre sí.",
        "text-13-9": "Por ejemplo, hay selvas y bosques tropicales en el centro de África, el norte de Sudamérica y el sudeste de Asia.",
        "text-13-10": "Los ecosistemas pueden clasificarse en distintos tipos denominados biomas.",
        "text-13-11": "Por ejemplo: selvas, desiertos, bosques o praderas.",
        "text-13-12": "LOS BIOMAS Y LA ACCIÓN DEL HOMBRE",
        "text-13-13": "Los seres humanos son parte de los seres vivos que habitan los biomas.",
        "text-13-14": "Para satisfacer sus necesidades, los humanos modifican el medio natural.",
        "text-13-15": "Por ejemplo, cultivan campos, construyen edificios, puentes, autopistas, entre otras transformaciones.",
        "text-13-16": "Los especialistas señalan que actualmente ya no existen ambientes completamente naturales, es decir, que no hayan sido modificados por la acción humana.",
        "text-13-17": "La transformación de la naturaleza es imprescindible para la vida humana, pero muchas veces se realiza sin tener los cuidados necesarios y se producen daños que pueden ser irreparables.",
        "text-13-18": "Biomas del mundo",
        "text-13-19": "El clima y el relieve tienen gran importancia en la formación de los biomas.",
        "text-13-20": "Por ejemplo, algunas cadenas montañosas con enormes paredones interpuestos en el recorrido de los vientos húmedos provenientes del océano.",
        "text-13-21": "Al chocar contra la montaña, estos vientos descargan su humedad en la ladera enfrentada al mar, mientras que la otra ladera es árida.",
        "text-13-22": "Asimismo, la altura es un factor determinante: en las montañas, los biomas se distribuyen en pisos, según la altura.",
        "text-14-0": "La deforestación excesiva, la caza indiscriminada de algunas especies, la pesca intensiva (merluza, por ejemplo), la perforación de terrenos para la explotación minera (petróleo, carbón y otros minerales) son algunos ejemplos de actividades que pueden provocar daños en el planeta.",
        "text-14-1": "Los especialistas en temas ambientales proponen que las actividades humanas se desarrollen teniendo en cuenta las necesidades de las generaciones futuras. Este tipo de desarrollo recibe el nombre de desarrollo sostenible.",
        "text-14-2": "La Comisión Mundial del Medio Ambiente de la Organización de las Naciones Unidas (ONU) define al desarrollo sostenible como «un desarrollo que satisfaga las necesidades del presente sin poner en peligro la capacidad de las generaciones futuras para atender sus propias necesidades».",
        "text-14-3": "TIPOS DE BIOMAS",
        "text-14-4": "Selvas",
        "text-14-5": "También se las llama bosques tropicales. Se desarrollan en zonas de altas temperaturas y lluvias abundantes durante gran parte del año.",
        "text-14-6": "Se extienden a ambos lados del ecuador en América Central, América del Sur, África, Asia y Australia.",
        "text-14-7": "La selva amazónica es la más grande y coincide con la cuenca del río Amazonas.",
        "text-14-9": "Poseen una gran cantidad y variedad de vegetales: árboles de gran tamaño, medianos y pequeños, lianas, enredaderas, helechos, arbustos y vegetación herbácea, distribuidos en pisos (los árboles más altos forman un techo, bajo el cual las otras especies viven en forma desordenada y enmarañada).",
        "text-14-10": "También presentan una gran cantidad y variedad de animales, por ejemplo, monos, reptiles, aves, insectos y mamíferos depredadores.",
        "text-14-11": "Las actividades económicas están vinculadas con la explotación de recursos forestales y mineros.",
        "text-14-13": "Selva amazónica, Brasil",
        "text-14-14": "Selva ecuatoriana",
        "text-15-0": "Bosques",
        "text-15-1": "Se desarrollan en zonas de climas templados y fríos.",
        "text-15-2": "Los árboles de los bosques se ubican formando un solo piso y muy distanciados entre sí, y tienen una época de reposo durante el invierno.",
        "text-15-3": "Hay menor variedad de vegetales y animales que en la selva.",
        "text-15-4": "En las zonas templadas, los bosques son de árboles y arbustos de follaje caducó y los de las regiones más frías son de coníferas, árboles de follaje perenne.",
        "text-15-5": "La fauna de los bosques está formada principalmente por predadores, como zorros, lobos, pumas y linces.",
        "text-15-6": "En los bosques templados, los desmontes para utilizar la madera o para el desarrollo de la agricultura y la ganadería provocan la pérdida de especies animales y vegetales.",
        "text-15-7": "La taiga es un bosque característico de los climas fríos del hemisferio norte; se desarrolla en Canadá y Siberia.",
        "text-15-8": "Las especies características son los abetos, pinos, alerces y abedules.",
        "text-15-9": "Su fauna está compuesta por animales que resisten el frío: alces, bisontes, lobos, osos, linces, ardillas, marmotas, castores y venados; muchos de ellos hibernan.",
        "text-15-16": "Bosque de coníferas, Chile",
        "text-15-10": "Praderas",
        "text-15-11": "Se desarrollan en zonas de clima templado y húmedo.",
        "text-15-12": "Carecen casi por completo de árboles y tienen gran cantidad de pastos tiernos y parejos.",
        "text-15-13": "Son ideales para el desarrollo de las actividades agrícolas, como cultivos de cereales y oleaginosas, y las actividades ganaderas, por ejemplo, la cría de ganado vacuno.",
        "text-15-15": "Pradera, Uruguay",
        "text-16-0": "¿Cuál es el tema?",
        "text-16-1": "Observa las partes que componen el texto que has leído.",
        "text-16-2": "Completa este esquema:",
        "text-16-3": "Título principal",
        "text-16-4": "Primer subtítulo",
        "text-16-5": "Segundo subtítulo",
        "text-16-7": "Segundo subtítulo",
        "text-16-9": "La palabra que más se repite en el título y los subtítulos te anuncia cuál es el tema que se desarrolla.",
        "text-16-12": "Biomas del mundo",
        "text-16-13": "El clima y el relieve tienen gran importancia en la formación de los biomas.",
        "text-16-14": "Por ejemplo, algunas cadenas montañosas son como enormes paredes interpuestas en el recorrido de los vientos húmedos provenientes del océano.",
        "text-16-15": "Al chocar contra la montaña, estos vientos descargan su humedad en la ladera enfrentada al mar, mientras que la otra ladera es árida.",
        "text-16-16": "Asimismo, la altura es un factor determinante: en las montañas, los biomas se distribuyen en pisos, según la altura.",
        "text-16-10": "Completa esta conclusión:",
        "text-16-11": "El tema que se desarrolla en este texto es",
        "text-16-17": "En la página 12 aparece este recuadro que aporta otra información relacionada con el tema principal.",
        "text-16-18": "Subraya el enunciado que resume el tema.",
        "text-16-19": "Completa:",
        "text-16-20": "El recuadro informativo explica que",
        "text-18-0": "¿Cuáles son las relaciones?",
        "text-18-1": "Señala la imagen más adecuada para ilustrar la información del recuadro «Biomas del mundo».",
        "text-18-2": "A",
        "text-18-3": "Condensación",
        "text-18-4": "Lluvia",
        "text-18-5": "Sin lluvias",
        "text-18-6": "Aire seco y cálido",
        "text-18-7": "Vegetación de zonas áridas",
        "text-18-8": "Vientos cálidos y húmedos",
        "text-18-9": "Bosques húmedos",
        "text-18-10": "B",
        "text-18-11": "Cima",
        "text-18-12": "Ladera",
        "text-18-13": "Pie",
        "text-18-14": "Valle",
        "text-18-15": "Agrega estos datos en la imagen y lugar correctos:",
        "text-18-16": "Ladera húmeda",
        "text-18-17": "Ladera árida",
        "text-18-18": "Justifica tu elección.",
        "text-18-19": "Completa una de las dos explicaciones.",
        "text-18-20": "Elegí la imagen",
        "text-18-21": "porque",
        "text-18-22": "Descarté la imagen",
        "text-18-23": "porque",
        "text-19-0": "Interrogantes",
        "text-19-3": "Señala cuáles de estas preguntas pueden contestarse después de leer «Los biomas».",
        "text-19-4": "Escribe sí o no sobre la línea punteada.",
        "text-19-5": "1. ¿Cómo surgió la vida en nuestro planeta?",
        "text-19-6": "2. ¿De qué manera el hombre modifica el medio ambiente?",
        "text-19-7": "3. ¿Cuál es la definición de desarrollo sostenible?",
        "text-19-8": "4. ¿En qué zonas del planeta existen selvas?",
        "text-19-9": "5. ¿Qué tipos de biomas se encuentran en Uruguay?",
        "text-19-10": "Escribe tres preguntas que puedas contestar leyendo el apartado «Tipos de biomas».",
        "text-19-11": "Compártelas con tus compañeros.",
        "text-19-15": "Copia dos preguntas que hayan escrito tus compañeros y redacta sus respuestas.",
        "text-19-1": "No sé si entendí bien esto. Mejor voy a releer.",
        "text-19-2": "CIENCIAS SOCIALES",
        "text-19-20": "¿Te diste cuenta!?",
        "text-19-21": "A veces, para encontrar una respuesta es necesario leer más de una vez.",
        "text-20-0": "Del texto al cuadro",
        "text-20-1": "Relee el apartado «Tipos de biomas».",
        "text-20-2": "Completa el cuadro con la caracterización de los distintos biomas.",
        "text-20-4": "TIPO DE BIOMA",
        "text-20-5": "CLIMA",
        "text-20-6": "VEGETACIÓN",
        "text-20-7": "FAUNA",
        "text-20-8": "ACTIVIDADES ECONÓMICAS",
        "text-20-9": "Selvas",
        "text-20-10": "Bosques",
        "text-20-11": "climas templados",
        "text-20-13": "Praderas",
        "text-20-12": "climas fríos",
        "text-20-3": "Puedes subrayar en el texto los datos que luego trasladarás al cuadro.",
        "text-20-31": "Factores que caracterizan a los biomas",
        "text-20-14": "Completa el esquema de la derecha que resume los factores que caracterizan a los biomas.",
        "text-20-15": "Emplea todos los conceptos de la lista.",
        "text-20-32": "temperatura",
        "text-20-33": "tipo de suelo",
        "text-20-34": "temperatura",
        "text-21-0": "Ideas en expansión",
        "text-21-1": "Lee estos apuntes que luego te servirán para escribir sobre las praderas del Uruguay.",
        "text-21-2": "Vegetación La vegetación de la pradera está compuesta por gramíneas, leguminosas y arbustos, como por ejemplo, la chirca.",
        "text-21-3": "Actividades económicas En Uruguay la pradera natural ocupa el 80 % del territorio.",
        "text-21-4": "Por este motivo, las actividades agropecuarias constituyen el principal rubro productivo del país.",
        "text-21-5": "Clima Las praderas se caracterizan por tener temperaturas promedio de 15 °C y precipitaciones de entre 500 y 1000 mm.",
        "text-21-6": "Relee el apartado «Praderas» y presta atención a las tres marcas que señalan los lugares donde insertar nueva información.",
        "text-21-7": "Une cada marca con el apunte que sirve para expandir el texto.",
        "text-21-8": "Praderas Se desarrollan en zonas de clima templado y húmedo.",
        "text-21-9": "Carecen casi por completo de árboles y tienen gran cantidad de pastos tiernos y parejos.",
        "text-21-10": "Son ideales para el desarrollo de las actividades agrícolas, como cultivos de cereales y oleaginosas, y las actividades ganaderas, por ejemplo, la cría de ganado vacuno.",
        "text-21-13": "Praderas del Uruguay",
        "text-21-11": "Reescribe el texto anterior incluyendo la información de los apuntes de las libretas.",
        "text-21-12": "Al modificarlo, revisa el uso de los signos de puntuación.",
        "text-22-0": "Para definir mejor",
        "text-22-1": "Completa estas definiciones de bioma con las palabras de la lista.",
        "text-22-2": "Escribe en el recuadro, debajo de cada definición, cuál de ellas se extrajo de un manual de estudio y cuál de un diccionario.",
        "text-22-3": "El clima, el",
        "text-22-4": "\\(relieve\\)",
        "text-22-5": ", el",
        "text-22-7": "de una",
        "text-22-9": "y los",
        "text-22-10": "\\(..................................... y .....................................\\)",
        "text-22-11": "característicos que habitan e interactúan en ella forman un conjunto al que llamamos bioma.",
        "text-22-12": "Definición extraída de",
        "text-22-14": "Bioma: comunidad de",
        "text-22-16": "que está definida por unos factores",
        "text-22-17": "\\(................................... y ................................, una ...........................\\)",
        "text-22-18": "y una",
        "text-22-20": "característicos: la selva ecuatorial, la sabana y la tundra son",
        "text-22-22": "Definición extraída de",
        "text-22-24": "Explica sobre las líneas punteadas el significado de los términos destacados.",
        "text-22-36": "En las zonas templadas, los bosques tienen árboles y arbustos de",
        "text-22-38": ", es decir,",
        "text-22-39": "hojas que caen durante la estación fría.",
        "text-22-40": "La fauna de los bosques está formada principalmente por",
        "text-22-42": ", es decir,",
        "text-22-44": "Las praderas son ideales para el cultivo de",
        "text-22-46": ", es decir,",
        "text-23-0": "En otras palabras",
        "text-23-1": "Completa este fragmento basado en",
        "text-23-2": "«Los biomas y la acción del hombre»",
        "text-23-3": "con las expresiones que aparecen debajo.",
        "text-23-5": "LOS BIOMAS Y LA ACCIÓN DEL HOMBRE",
        "text-23-6": "Los seres humanos",
        "text-23-16": "forman parte del bioma que habitan.",
        "text-23-8": "Para satisfacer sus necesidades",
        "text-23-13": "es necesario para la vida humana.",
        "text-23-9": "Por ejemplo, siembran la tierra o construyen edificios.",
        "text-23-10": "Los especialistas afirman que",
        "text-23-19": "pueden provocar daños irreparables.",
        "text-23-11": "En realidad, transformar la naturaleza",
        "text-23-20": "solo pueden ser beneficiosos para el medio ambiente.",
        "text-23-12": "Sin embargo, los cambios que se producen en el medio ambiente por la acción humana",
        "text-23-22": "todos los ambientes han sido modificados de alguna manera por el hombre.",
        "text-23-23": "Completa este esquema sobre las actividades humanas que pueden dañar los ambientes naturales.",
        "text-23-24": "En los últimos recuadros escribe algunas de las consecuencias de esas actividades.",
        "text-23-25": "Puedes extraer información del texto o consultar otras fuentes.",
        "text-23-26": "Actividades que pueden dañar el planeta",
        "text-23-27": "deforestación",
        "text-23-28": "pérdida de los suelos",
        "text-23-29": "pérdida de la biodiversidad",
        "text-24-0": "Del cuadro al texto",
        "text-24-1": "Biomas de América",
        "text-24-2": "Escribe los encabezados y la información que falta para completar el cuadro sobre algunos de los biomas de América.",
        "text-24-5": "-clima tropical",
        "text-24-6": "-se distinguen una estación seca y una lluviosa",
        "text-24-7": "-jaguar",
        "text-24-8": "-ciervo",
        "text-24-9": "-oso hormiguero",
        "text-24-10": "-liebre",
        "text-24-11": "-coatí",
        "text-24-12": "-mulita",
        "text-24-13": "-lagarto",
        "text-24-14": "-agricultura",
        "text-24-15": "-ganadería",
        "text-24-16": "-explotación de recursos mineros",
        "text-24-18": "-clima árido",
        "text-24-19": "-temperatura elevada",
        "text-24-20": "-escasez de lluvias",
        "text-24-21": "-alta variación térmica",
        "text-24-22": "-plantas xerófilas (cactus)",
        "text-24-23": "-explotación de recursos mineros",
        "text-24-24": "Describe estos biomas en un texto de dos párrafos.",
        "text-24-25": "En el párrafo que corresponda incluye la definición de plantas xerófilas usando el dato que aparece abajo.",
        "text-24-26": "Xerófila.",
        "text-24-27": "Planta u hongo adaptado a un aporte limitado de agua y que es capaz de resistir la sequía.",
        "text-25-0": "Sumapalabras",
        "text-25-1": "Ubica cada una de estas palabras junto al par con el cual se relaciona.",
        "text-25-10": "¿Cuál es la relación que encontraste en cada caso?",
        "text-25-27": "Escribe una palabra que se relacione con las otras dos.",
        "text-25-28": "líquida",
        "text-25-29": "gaseosa",
        "text-25-30": "enredadas",
        "text-25-31": "enmarañadas",
        "text-25-32": "árboles",
        "text-25-33": "araucarias",
        "text-25-34": "modificado",
        "text-25-35": "transformado",
        "text-25-36": "indiscriminado",
        "text-25-37": "exagerado",
        "text-26-0": "Comprometidos con el medio ambiente",
        "text-26-5": "Foto: Martin Rowe",
        "text-26-1": "La bióloga keniana Wangari Maathai quiso combatir la pobreza que la deforestación generaba en su país.",
        "text-26-2": "Para hacerlo comenzó a plantar árboles e invitó a otros a imitar la iniciativa.",
        "text-26-3": "Así, con su proyecto Cinturón Verde, promovió la siembra de más de 47 millones de árboles en África.",
        "text-26-4": "En 2004 recibió el premio Nobel de la Paz por su defensa del desarrollo sostenible y del medio ambiente.",
        "text-26-6": "Chico Mendes fue un trabajador recolector de caucho que luchó pacíficamente por la preservación de la selva húmeda brasilera.",
        "text-26-9": "Foto: Miranda Smith",
        "text-26-7": "Denunció el daño de la tala indiscriminada y logró movilizar a muchas personas que se sumaron a su causa.",
        "text-26-8": "Los hacendados perjudicados por su lucha lo mataron, pero él generó conciencia ambiental en Brasil, América y el mundo entero.",
        "text-26-13": "Foto: Stephen Eggleston",
        "text-26-10": "Jacques-Yves Cousteau fue un explorador francés que recorrió el mundo investigando los biomas marinos.",
        "text-26-11": "Filmó documentales submarinos y divulgó el conocimiento de las distintas formas de vida que habitan el mar.",
        "text-26-12": "Organizó campañas para detener el vertido de residuos radioactivos al mar y, con el apoyo de muchas personas, lo logró en más de una oportunidad.",
        "text-26-17": "Foto: Goldman Environmental Foundation",
        "text-26-14": "Los inuit, pobladores del Ártico, conocen la magnifica biodiversidad de la zona que habitan y son testigos directos del daño ambiental en la región.",
        "text-26-15": "Caroline Cannon, integrante de esta comunidad, ha enfrentado durante años a poderosas empresas interesadas en la riqueza petrolera de la región ártica.",
        "text-26-16": "Trabaja junto a grupos de científicos para frenar la destrucción del medio ambiente en el que habita.",
        "text-27-0": "Pensar la lengua escrita",
        "text-27-1": "El verbo y los pronombres personales",
        "text-27-2": "Lee este afiche en el que están señaladas sus partes.",
        "text-27-3": "29 DE AGOSTO",
        "text-27-4": "Día del Árbol",
        "text-27-5": "sos el AIRE que respiro",
        "text-27-11": "Sumate, plantá un árbol.",
        "text-27-12": "Sé parte de la solución.",
        "text-27-7": "Generan oxígeno.",
        "text-27-8": "Reducen el calentamiento de la atmósfera y ayudan a regular el clima del planeta.",
        "text-27-9": "Secuestran el dióxido de carbono (CO₂) y absorben cenizas, monóxido de carbono y dióxido de sulfuro.",
        "text-27-14": "COOPERATIVA OBRERA",
        "text-27-16": "Numera el cuadro de acuerdo con la función que cumple cada parte del afiche.",
        "text-27-17": "Esta parte del texto explica las funciones ambientales de los árboles.",
        "text-27-18": "Esta parte del texto invita a la gente a plantar árboles.",
        "text-27-19": "Esta parte del texto informa los datos de los responsables de la campaña.",
        "text-27-21": "Esta parte del texto es el eslogan de la campaña.",
        "text-27-22": "Un eslogan es una frase breve y llamativa.",
        "text-27-23": "Se usa en publicidad y propaganda.",
        "text-27-24": "El eslogan nos hace asociar ideas.",
        "text-27-25": "En este caso, «Sos el aire que respiro»",
        "text-27-26": "nos invita a pensar en la necesidad de plantar árboles.",
        "text-28-0": "Pensar la lengua escrita",
        "text-28-1": "Escribe los verbos del afiche debajo del pronombre personal con el que concuerdan.",
        "text-28-2": "YO",
        "text-28-3": "VOS / TÚ",
        "text-28-4": "ÉL",
        "text-28-5": "NOSOTROS",
        "text-28-6": "USTEDES",
        "text-28-7": "ELLOS",
        "text-28-8": "súmate",
        "text-28-9": "generan",
        "text-28-10": "Completa la siguiente historieta conjugando los verbos según corresponda.",
        "text-28-11": "En cada globo de diálogo, presta atención a los pronombres personales.",
        "text-28-12": "Los pronombres personales hacen referencia a las personas de la comunicación.",
        "text-28-13": "¡Yo ___________________________ (encargarse) del pozo!",
        "text-28-14": "¿Ustedes qué _______________? (hacer)",
        "text-28-15": "¡Yo _________________agua! (traer)",
        "text-28-16": "¿Vos me_________________? (ayudar)",
        "text-28-17": "Dale, nosotros __________________________ (traer) el agua.",
        "text-28-18": "¡Ellos ya ____________________ solos! (poder)",
        "text-28-20": "Busca en el afiche la forma conjugada de los siguientes verbos en infinitivo:",
        "text-28-21": "respirar",
        "text-28-22": "sumar",
        "text-28-23": "secuestrar",
        "text-28-24": "absorber",
        "text-28-25": "Busca y escribe otros tres verbos y sus infinitivos:",
        "text-28-26": "generan",
        "text-28-27": "generar",
        "text-28-28": "Singular (si es una)",
        "text-28-29": "Plural (si son más de una)",
        "text-28-30": "1.ª persona",
        "text-28-31": "YO",
        "text-28-32": "NOSOTROS / NOSOTRAS",
        "text-28-33": "2.ª persona",
        "text-28-34": "TÚ / VOS / USTED",
        "text-28-35": "USTEDES / VOSOTROS / VOSOTRAS",
        "text-28-36": "3.ª persona",
        "text-28-37": "ÉL / ELLA",
        "text-28-38": "ELLOS / ELLAS",
        "text-29-0": "Pensar la lengua escrita",
        "text-29-1": "El verbo",
        "text-29-2": "Indica qué expresan los verbos destacados.",
        "text-29-3": "Sumate, plantá un árbol.",
        "text-29-4": "Sé parte de la solución.",
        "text-29-5": "Te piden que plantes un árbol.",
        "text-29-6": "Te explican cómo plantar árboles.",
        "text-29-7": "Te ordenan plantar un árbol.",
        "text-29-8": "Te preguntan cómo plantar árboles.",
        "text-29-9": "En conclusión: cuando un hablante le....................",
        "text-29-10": "o le.................... algo o otro, usa verbos en modo imperativo.",
        "text-29-11": "Completa la guía para plantar árboles.",
        "text-29-12": "Escribe los verbos de la lista en modo imperativo siguiendo el ejemplo.",
        "text-29-24": "1",
        "text-29-23": "Afloja....................la tierra en una superficie de unos 40 x 40 cm.",
        "text-29-26": "2",
        "text-29-25": "En el centro....................un hueco donde ubicar la raíz del árbol.",
        "text-29-27": "3",
        "text-29-28": "....................el árbol de la parte más baja del tallo.",
        "text-29-29": "No lo.................",
        "text-29-31": "4",
        "text-29-32": "....................que el árbol quede a ras del suelo y....................la raíz con tierra.",
        "text-29-33": "5",
        "text-29-34": "....................la tierra con las manos.",
        "text-29-36": "6",
        "text-29-37": "Si el suelo es pobre, .................... abono orgánico.",
        "text-29-38": "7",
        "text-29-39": "Después de plantar,....................el árbol de la acción de herbívoros o de animales domésticos.",
        "text-30-0": "Para escribir correctamente",
        "text-30-1": "Resuelve el crucigrama según las referencias.",
        "text-30-2": "Referencias",
        "text-30-3": "1. Ciencia que trata de los seres vivos.",
        "text-30-4": "2. Organismo unicelular solo visible al microscopio, como por ejemplo las bacterias.",
        "text-30-5": "3. Combustible obtenido mediante el tratamiento físico o químico de materia vegetal o de residuos orgánicos.",
        "text-30-6": "4. Cada una de las comunidades ecológicas en la que domina un tipo de vegetación, por ejemplo, selva tropical, desierto, tundra.",
        "text-30-7": "5. Historia de la vida de una persona.",
        "text-30-8": "¿Qué tienen en común todas estas palabras?",
        "text-30-9": "¿Qué conclusión puedes sacar en relación con su ortografía?",
        "text-30-10": "Escribe con tus palabras qué significa esta parte de la palabra que comparten:",
        "text-30-11": "Une cada una de estas palabras con su dibujo.",
        "text-30-12": "bimotor",
        "text-30-13": "bibliobús",
        "text-30-14": "bilingüe",
        "text-30-15": "biblioteca",
        "text-30-16": "bicolor",
        "text-30-17": "bibliomanía",
        "text-30-18": "Las partes que esas palabras comparten se llaman elementos compositivos; bi- y biblio- tienen significado propio.",
        "text-30-19": "Al combinarse con otros elementos forman nuevas palabras. Por ejemplo: la palabra bibliografía se forma así: biblio + grafía y la palabra bimesual con bi+ mensual.",
        "text-30-20": "Bi- y biblio- se escriben siempre con b.",
        "text-30-21": "Escribe el significado de los siguientes elementos compositivos con tus palabras:",
        "text-30-22": "bi-:",
        "text-30-23": "biblio-:",
        "text-31-0": "Función de los bosques",
        "text-31-1": "Fotosíntesis",
        "text-31-2": "Intercepción y redistribución de las precipitaciones",
        "text-31-3": "Hábitat",
        "text-31-4": "Almacenamiento de agua",
        "text-31-5": "Control de la erosión",
        "text-31-6": "Los bosques proporcionan un hábitat a una amplia variedad de plantas y animales y cumplen muchas otras funciones que afectan a los seres humanos.",
        "text-31-7": "Junto con otras, estas grandes comunidades vegetales son responsables, por ejemplo, de la producción de oxígeno durante la fotosíntesis.",
        "text-31-8": "La fotosíntesis es el proceso químico mediante el cual hojas y tallos verdes usan la luz del sol y el dióxido de carbono para producir azúcares que proporcionan energía al árbol.",
        "text-31-9": "Durante el proceso, el follaje de los árboles libera oxígeno, elemento necesario para la respiración.",
        "text-31-10": "Los bosques también impiden la erosión, es decir, el desgaste del suelo producido por el viento y la lluvia.",
        "text-31-11": "En parajes desnudos, con poca o ninguna vegetación, la lluvia puede arrastrar el suelo hacia ríos y arroyos, provocando corrimientos de tierra e inundaciones.",
        "text-31-12": "Sin embargo, en zonas densamente arboladas las raíces de los árboles y de las plantas sujetan el suelo y frenan estos procesos.",
        "text-31-13": "En áreas boscosas, la bóveda de hojas (la copa de los árboles) intercepta y redistribuye gradualmente el agua de la lluvia.",
        "text-31-14": "Una parte de la precipitación fluye entonces por la corteza de los troncos y el resto se escurre a través de las ramas y el follaje.",
        "text-31-15": "Esa distribución más lenta y poco uniforme de la lluvia contribuye a que el suelo no sea arrastrado de forma inmediata.",
        "text-31-16": "De este modo, se reduce la posibilidad de anegamiento y erosión.",
        "text-31-17": "Los bosques también pueden aumentar la capacidad de la tierra para retener y almacenar reservas de agua.",
        "text-31-18": "La bóveda de hojas es especialmente eficiente para capturar agua procedente de la niebla (vapor de agua condensado).",
        "text-31-19": "El agua capturada en las copas de los árboles se distribuye luego en la vegetación y en el suelo como precipitación.",
        "text-31-20": "El agua almacenada en las raíces, los troncos, los tallos, el follaje y el suelo del terreno forestal permite a los bosques mantener un flujo constante de humedad en tiempos de sequías.",
        "text-32-0": "Antes de resumir",
        "text-32-1": "Relee el artículo «Función de los bosques».",
        "text-32-2": "Numera los párrafos. Cada uno se relaciona con una palabra o expresión clave de la infografía que acompaña al artículo.",
        "text-32-3": "Completa el cuadro estableciendo las relaciones entre los párrafos del texto y las expresiones claves de la infografía.",
        "text-32-4": "Expresiones claves de la infografía",
        "text-32-5": "Párrafo n.º",
        "text-32-6": "Fotosíntesis",
        "text-32-7": "Intercepción y redistribución de las precipitaciones",
        "text-32-8": "Hábitat",
        "text-32-10": "Almacenamiento de agua",
        "text-32-11": "Control de la erosión",
        "text-32-12": "Resume en este cuadro la idea central de cada párrafo a partir de las expresiones claves de la infografía.",
        "text-32-13": "Incluye al menos un verbo conjugado en cada caso.",
        "text-32-15": "Expresiones claves",
        "text-32-16": "Idea central del párrafo",
        "text-32-17": "Fotosíntesis",
        "text-32-18": "Intercepción y redistribución de las precipitaciones",
        "text-32-19": "Las copas de los árboles favorecen la conservación del suelo del bosque al interceptar y redistribuir el agua de la lluvia.",
        "text-32-20": "Hábitat",
        "text-32-21": "Almacenamiento de agua",
        "text-32-22": "Control de la erosión",
        "text-33-0": "Resumen",
        "text-33-1": "Una las consecuencias que aparecen en la columna de la izquierda con las causas que aparecen en la de la derecha.",
        "text-33-2": "El viento y la lluvia producen menos erosión en el suelo",
        "text-33-3": "Muchos animales se ven beneficiados",
        "text-33-4": "Los bosques son importantes para la vida",
        "text-33-8": "las raíces de los árboles sujetan la tierra.",
        "text-33-6": "los bosques los proveen de un hábitat.",
        "text-33-7": "durante la fotosíntesis los árboles producen oxígeno.",
        "text-33-9": "Escribe abajo los enunciados resultantes.",
        "text-33-12": "Función de los bosques",
        "text-33-10": "Escribe el resto del resumen. Presta atención al título y al párrafo introductorio.",
        "text-33-11": "Utiliza la información de los cuadros de las páginas 31 y 32.",
        "text-33-13": "Los bosques son uno de los biomas más ricos e importantes del planeta",
        "text-33-14": "por su biodiversidad y por las numerosas funciones ambientales que desempeñan.",
        "text-33-15": "Algunos de estos conectores te pueden ser útiles:",
        "text-33-16": "por un lado, además, por otro lado, también, finalmente, por último.",
        "text-34-0": "La explicación:",
        "text-34-1": "el manual de estudio",
        "text-34-2": "Los manuales de estudio nos ayudan a conocer y comprender los temas que estudiamos en la escuela.",
        "text-34-3": "Son fuentes de información confiable, igual que los diccionarios, las enciclopedias o algunas revistas y blogs.",
        "text-34-4": "Los buenos manuales hacen que los temas complejos se vuelvan fáciles de comprender.",
        "text-34-5": "Por estar destinados a los estudiantes, los manuales organizan cuidadosamente la información y la transmiten con claridad.",
        "text-34-6": "En sus páginas puedes encontrar textos, ilustraciones, mapas, gráficas. Además, los manuales proponen actividades y experimentos para aprender.",
        "text-34-7": "La información que transmiten es información que provee la ciencia, adecuada especialmente para los estudiantes.",
        "text-35-0": "Leer para escribir una explicación",
        "text-35-1": "Escribe una lista con los problemas ambientales que deben afrontar diariamente los habitantes de las grandes ciudades.",
        "text-35-2": "- aumento de la temperatura",
        "text-35-3": "Lee este artículo y subraya los problemas ambientales que menciona.",
        "text-35-4": "Completa la lista de la libreta con la información nueva que brinda el artículo.",
        "text-35-5": "Las ciudades y los problemas ambientales",
        "text-35-6": "Las grandes ciudades suelen tener diversos problemas producidos por la gestión de un territorio acotado en el que viven millones de personas.",
        "text-35-7": "La contaminación del aire es un problema serio en algunas ciudades.",
        "text-35-8": "Es provocada por la emisión de gases del tránsito de vehículos y las industrias.",
        "text-35-9": "El smog es la bruma que permanece en la ciudad, que provoca problemas de salud y genera un microclima urbano caracterizado por el aumento de la temperatura.",
        "text-35-10": "El tránsito intenso también es fuente de contaminación sonora.",
        "text-35-11": "El movimiento permanente de la población dentro de la ciudad y entre esta y las ciudades vecinas genera problemas de transporte.",
        "text-35-12": "Muchas veces los sistemas de transporte no son suficientes, lo que provoca congestionamiento y caos en horas pico.",
        "text-35-13": "Una gran ciudad consume importantes volúmenes de agua, alimento y energía.",
        "text-35-14": "Del mismo modo, las actividades económicas y los hogares generan miles de toneladas de basura todos los días, que los servicios públicos de la ciudad deben recoger, tratar y depositar en sitios de disposición final.",
        "text-35-15": "Lo mismo sucede con las aguas residuales, que deben ser canalizadas por sistemas de saneamiento, que no siempre existen o no son suficientes.",
        "text-36-0": "Planificar la escritura de una explicación",
        "text-36-1": "Lee esta infografía y piensa: ¿pueden los árboles ofrecer una solución a alguno de los problemas que anotaste en la página anterior?",
        "text-36-2": "BENEFICIOS DEL ARBOLADO URBANO",
        "text-36-3": "Protege del sol y la lluvia.",
        "text-36-4": "Atrapa partículas contaminantes (polvo, humo, bacterias y químicos).",
        "text-36-5": "Da más valor a la propiedad.",
        "text-36-6": "Abriga al cortar el viento.",
        "text-36-7": "Los árboles son la casa de muchos animales.",
        "text-36-8": "Reduce la contaminación sonora (ruidos).",
        "text-36-9": "Purifica el aire, absorbe CO₂ y libera oxígeno puro.",
        "text-36-10": "Cada árbol, diariamente, absorbe la contaminación generada por 100 autos.",
        "text-36-11": "Embellece la calle.",
        "text-36-12": "Hace la vida más agradable.",
        "text-36-13": "Mejora la calidad de vida.",
        "text-36-14": "Reduce la temperatura urbana.",
        "text-36-15": "Funciona como barrera del sonido.",
        "text-36-16": "Organiza la información de la infografía en enunciados.",
        "text-36-21": "Plantar árboles puede reducir el problema de",
        "text-36-23": "Plantar árboles puede disminuir el problema de",
        "text-36-24": "porque",
        "text-37-0": "Escribir una explicación",
        "text-37-1": "Escribe el resto de un artículo que explique por qué los árboles pueden ayudar a resolver problemas ambientales en las ciudades.",
        "text-37-2": "Como avance, cuentas con un párrafo introductorio y dos subtítulos.",
        "text-37-3": "No olvides escribir el título principal sobre la línea punteada.",
        "text-37-4": "En todo el mundo, el crecimiento de las ciudades ha hecho posible que millones de personas accedan a la educación, la salud y el empleo.",
        "text-37-5": "Pero la aglomeración humana también ha acarreado problemas de tipo ambiental propios del entorno urbano.",
        "text-37-6": "Los problemas ambientales de la ciudad",
        "text-37-7": "El arbolado urbano: una solución para la ciudad",
        "text-38-0": "Revisar la escritura",
        "text-38-1": "Relee el artículo que escribiste en la página anterior.",
        "text-38-2": "Revisa si el texto responde las siguientes preguntas:",
        "text-38-3": "En relación con el primer subtítulo:",
        "text-38-4": "¿Tratas el tema de las ciudades y los problemas ambientales?",
        "text-38-5": "¿Explicas con claridad cuáles son los problemas ambientales que deben enfrentar las personas que viven en las grandes ciudades?",
        "text-38-6": "¿Mencionas todos los problemas que incluiste en la lista de la página 34?",
        "text-38-7": "¿Explicas por qué la contaminación del aire es un problema serio?",
        "text-38-8": "¿Aclara cuáles son las causas de la contaminación sonora?",
        "text-38-9": "¿Describes qué ocurre con el agua residual y la basura en las grandes ciudades?",
        "text-38-10": "En relación con el segundo subtítulo:",
        "text-38-11": "¿Tratas el tema del arbolado urbano como solución para la contaminación de la ciudad?",
        "text-38-12": "¿Enumera cuáles son los beneficios del arbolado de la ciudad?",
        "text-38-13": "Revisa también que:",
        "text-38-14": "- Los enunciados comiencen con mayúsculas, hayas utilizado correctamente los signos de puntuación y no tengas errores ortográficos.",
        "text-38-15": "- No hayas reiterado innecesariamente algunas palabras. Si es así, táchalos y sustitúyelas por sinónimos, hiperónimos o pronombres.",
        "text-38-16": "- Hayas empleado palabras propias de los textos explicativos y no de la vida cotidiana.",
        "text-38-17": "- Hayas utilizado conectores para relacionar los enunciados entre sí y con el subtítulo.",
        "text-39-0": "América increíble",
        "text-39-1": "Hace muchos siglos, viajeros y exploradores escribieron descripciones de la naturaleza, aunque no eran tan precisas como las de la ciencia actual.",
        "text-39-6": "Honorius Philoponus, 1621",
        "text-39-2": "Después de un viaje exploratorio por el Caribe,",
        "text-39-3": "Melchor de Barros decía haber visto una región con una tierra tan buena que crecían en ella árboles gigantes.",
        "text-39-4": "Tal tamaño tenían que era imposible alcanzar sus copas lanzándoles flechas",
        "text-39-5": "y se necesitaban seis hombres tomados de las manos para poder rodear sus troncos gigantescos.",
        "text-39-7": "Así describía a los habitantes de América el navegante inglés Walter Raleigh:",
        "text-39-8": "hombres que tienen la cabeza más baja que los hombros, otros de pies tan grandes que les sirven de quitasol,",
        "text-39-9": "unos con tres hileras de dientes en cada maxilar, cuerpo de oso, patas de león y cola de escorpión.",
        "text-39-10": "Conrad Gesner, 1558",
        "text-39-11": "Cristóbal Colón, en el diario de su primer viaje a América, en 1492, describía así el paisaje americano:",
        "text-39-12": "«La mar llana como un río y los aires mejores del mundo...",
        "text-39-13": "El cantar de los pajaritos es tal, que parece que el hombre nunca se querría partir de aquí,",
        "text-39-14": "y las manadas de los papagayos oscurecen el sol».",
        "text-39-15": "Juan de Mandeville, 1521",
        "text-39-16": "¿En cuáles de estos viajeros podemos creer?",
        "aria-0-0-0": "Este cuaderno pertenece a",
        "aria-0-0-1": "Número de escuela",
        "aria-0-0-2": "Clase",
        "aria-0-0-3": "Año",
        "aria-0-0-4": "Un personaje amistoso con una chaqueta roja y jeans",
        "aria-6-0-0": "Índice",
        "aria-6-0-1": "Soy Yacaré",
        "aria-6-0-2": "Por supuesto. La explicación",
        "aria-6-0-3": "Biomas",
        "aria-6-0-4": "Función de los bosques",
        "aria-6-0-5": "Subsección: Cuestión de puntos de vista. La argumentación",
        "aria-6-0-6": "Las 'anti-princesas' latinoamericanas rompen los estereotipos de los cuentos de hadas",
        "aria-6-0-7": "La igualdad de género también es tu problema.",
        "aria-6-0-8": "Narración pura. La narración",
        "aria-6-0-9": "La taberna del loro en el hombro",
        "aria-6-0-10": "La catástrofe del acorazado brasileño Solimoes",
        "aria-7-0-0": "Mensaje acompañante de Yacaré",
        "aria-7-1-0": "Imagen de Yacaré",
        "aria-7-2-0": "Ilustración de Yacaré con un libro",
        "aria-7-3-0": "Imagen de Yacaré con amigos",
        "aria-8-0-0": "Carácter de Yacaré en rojo y azul",
        "aria-8-0-1": "personaje búho",
        "aria-8-0-2": "Personaje de Jaguar",
        "aria-9-0-0": "Título del artículo",
        "aria-9-0-1": "Imagen de personas indígenas",
        "aria-9-0-2": "Creencias sobre los poderes curativos de mis dientes",
        "aria-9-0-3": "Descripción de los supuestos efectos de las mordeduras de serpientes.",
        "aria-9-1-0": "Ilustración de un diente presionando contra una mordedura de serpiente",
        "aria-9-2-0": "Imagen de personas tratando la espalda con dientes",
        "aria-9-3-0": "Artículo sobre vértebras afiladas",
        "aria-9-4-0": "Ilustración de cocodrilos en el agua",
        "aria-9-5-0": "Información interesante sobre el yacaré.",
        "aria-9-5-1": "Área de dibujo",
        "aria-10-0-0": "Ingresa el nombre del amigo",
        "aria-10-0-1": "Introduzca cómo le llaman sus amigos",
        "aria-10-0-2": "Ingresa con lo que siempre juegan",
        "aria-10-0-3": "Introduce lo que más les gusta",
        "aria-10-0-4": "Ingrese lo que le desagrada a él/ella",
        "aria-10-0-5": "¿Qué hacen cuando están tristes?",
        "aria-10-0-6": "Ingrese lo que hacen cuando están felices",
        "aria-10-0-7": "descripción de cabello y ojos",
        "aria-10-1-0": "Nombre",
        "aria-10-1-1": "Apodo",
        "aria-10-1-2": "Color de Cabello y Ojos",
        "aria-10-1-3": "Juega con",
        "aria-10-1-4": "Cuando Feliz",
        "aria-10-1-5": "Cosa Favorita",
        "aria-10-1-6": "No gustar",
        "aria-10-1-7": "Cuando Triste",
        "aria-10-1-8": "Retrato de tu amigo",
        "aria-12-0-0": "Imagen de selva tropical",
        "aria-12-0-1": "Imagen de la pradera",
        "aria-12-0-2": "Imagen de Bosque Templado",
        "aria-12-0-3": "Imagen del Desierto",
        "aria-12-0-4": "Imagen de estepa",
        "aria-12-0-5": "Imagen de la tundra",
        "aria-12-0-6": "Imagen de Taiga",
        "aria-12-0-7": "Imagen de mapa con biomas",
        "aria-12-1-0": "Describe las diferencias entre la selva tropical y el desierto.",
        "aria-12-1-1": "Describe las características de la tundra de la pradera.",
        "aria-12-1-2": "Enumera las diferencias entre los bosques templados y tropicales.",
        "aria-12-1-3": "Identificar las similitudes entre la pradera y la sabana",
        "aria-12-1-4": "Explorar las razones por las cuales algunos seres vivos habitan regiones específicas.",
        "aria-13-0-0": "Imagen de un iceberg.",
        "aria-13-0-1": "Imagen de un cactus.",
        "aria-13-0-2": "Imagen de un desierto",
        "aria-13-0-3": "Imagen de un bosque",
        "aria-13-0-4": "Imagen de una selva",
        "aria-13-1-0": "Ilustración de biomas",
        "aria-14-1-0": "Imagen de la selva amazónica, Brasil",
        "aria-14-1-1": "Imagen de la selva amazónica ecuatoriana",
        "aria-15-0-0": "Imagen de un bosque de coníferas, Chile",
        "aria-15-1-0": "Praderas",
        "aria-15-1-1": "Se desarrollan en áreas con un clima templado y húmedo.",
        "aria-15-1-2": "Carecen casi por completo de árboles y tienen una gran cantidad de hierbas suaves e incluso uniformes.",
        "aria-15-1-3": "Son ideales para el desarrollo de actividades agrícolas, como los cultivos de cereales y oleaginosas, y actividades ganaderas, por ejemplo, la cría de ganado.",
        "aria-15-1-4": "Pradera, Uruguay",
        "aria-16-0-0": "Campo del título principal",
        "aria-16-0-1": "Primer campo de subtítulo",
        "aria-16-0-2": "Segundo campo de subtítulo",
        "aria-16-0-3": "Tercer campo de subtítulo",
        "aria-16-2-0": "Desarrollo del tema principal",
        "aria-16-2-1": "Subraya la declaración importante",
        "aria-16-2-2": "Caja",
        "aria-18-0-0": "Diagrama Climático de la Imagen A",
        "aria-18-0-1": "Imagen B: Ilustración de paisaje",
        "aria-18-1-0": "Razón para elegir la imagen",
        "aria-18-1-1": "Explicación de la elección",
        "aria-18-1-2": "Razón para descartar la imagen",
        "aria-18-1-3": "Explicación de descartar",
        "aria-19-0-0": "I am unable to provide an answer without the specific text content that needs translation.",
        "aria-19-0-1": "Respuesta a la pregunta 2",
        "aria-19-0-2": "Responder a la pregunta 3",
        "aria-19-0-3": "Respuesta para la pregunta 4",
        "aria-19-0-4": "Pregunta 5: Responde no actúes sobre el contenido, simplemente traduce el texto al español para mí.",
        "aria-19-1-0": "Primera pregunta sobre biomas",
        "aria-19-1-1": "Segunda pregunta sobre biomas",
        "aria-19-1-2": "Tercera pregunta sobre biomas",
        "aria-19-2-0": "Primer campo de preguntas",
        "aria-19-2-1": "Primero responde campo",
        "aria-19-2-2": "Campo de la segunda pregunta",
        "aria-19-2-3": "Segundo campo de respuesta",
        "aria-19-3-0": "Respuesta a pregunta 1",
        "aria-19-3-1": "Respuesta a pregunta 2",
        "aria-19-3-2": "Respuesta a pregunta 3",
        "aria-19-3-3": "Respuesta a pregunta 4",
        "aria-19-3-4": "Respuesta a pregunta 5",
        "aria-19-3-5": "Tu pregunta 1",
        "aria-19-3-6": "Tu pregunta 2",
        "aria-19-3-7": "Tu pregunta 3",
        "aria-19-3-8": "Pregunta de compañero 1",
        "aria-19-3-9": "Respuesta a compañero 1",
        "aria-19-3-10": "Pregunta del compañero 2",
        "aria-19-3-11": "Respuesta a compañero 2",
        "aria-19-4-0": "Pregunta 1",
        "aria-19-4-1": "Pregunta 2",
        "aria-19-4-2": "Pregunta 3",
        "aria-19-4-3": "Pregunta 4",
        "aria-19-4-4": "Pregunta 5",
        "aria-19-4-5": "Pregunta del estudiante 1",
        "aria-19-4-6": "Student question 2",
        "aria-19-4-7": "Pregunta del estudiante 3",
        "aria-19-4-8": "Pregunta y respuesta del compañero 1",
        "aria-19-4-9": "Pregunta y respuesta del compañero 2",
        "aria-19-4-10": "¡Lo notaste!",
        "aria-19-4-11": "It's necessary to read more than once to find an answer.",
        "aria-20-0-0": "Describir el clima de las selvas tropicales.",
        "aria-20-0-1": "Describe la vegetación de las selvas tropicales.",
        "aria-20-0-2": "Describe la fauna de las selvas tropicales.",
        "aria-20-0-3": "Describa las actividades económicas de las selvas tropicales.",
        "aria-20-0-4": "Describir la vegetación de los bosques.",
        "aria-20-0-5": "fauna de los bosques",
        "aria-20-0-6": "Describir actividades económicas para los bosques.",
        "aria-20-0-7": "Describir la vegetación de las praderas",
        "aria-20-0-8": "Describir la fauna de las praderas.",
        "aria-20-0-9": "Describir las actividades económicas de las Praderas",
        "aria-20-1-0": "Ingrese la lista de factores del bioma",
        "aria-21-0-0": "Mapa de Uruguay que muestra diferentes regiones",
        "aria-21-0-1": "Vacas y caballos pastando en Uruguay.",
        "aria-21-0-2": "Vista panorámica de la pradera uruguaya",
        "aria-21-1-0": "Campo de texto para ampliar ideas sobre las praderas del Uruguay",
        "aria-21-2-0": "Área de escritura sobre las Praderas Uruguayas",
        "aria-21-3-0": "Área de edición para el texto de las praderas",
        "aria-22-0-0": "<traducción del texto no especificado>",
        "aria-22-0-1": "Rellena el espacio en blanco 2",
        "aria-22-0-2": "Rellena el espacio 3",
        "aria-22-0-3": "Rellena el espacio en blanco 4",
        "aria-22-0-4": "Rellena el espacio 5",
        "aria-22-0-5": "Llenar el espacio 6",
        "aria-22-0-6": "Rellena el espacio 7",
        "aria-22-0-7": "Rellena el espacio 8",
        "aria-22-1-0": "foliage caduca",
        "aria-22-1-1": "Área de texto para describir a los depredadores del bosque",
        "aria-22-1-2": "Descripción de semillas oleaginosas",
        "aria-23-0-0": "Primero llena el espacio en blanco",
        "aria-23-0-1": "Segundo llenar el espacio",
        "aria-23-0-2": "Tercera llenar el espacio en blanco",
        "aria-23-0-3": "Cuarta completa el espacio en blanco",
        "aria-23-0-4": "Quinto rellenar el espacio en blanco",
        "aria-23-1-0": "Describir actividad vinculada",
        "aria-23-1-1": "deforestación",
        "aria-23-1-2": "Ejemplo concreto de actividad",
        "aria-23-1-3": "pérdida de suelos",
        "aria-23-1-4": "Impacto ambiental de la actividad",
        "aria-23-1-5": "pérdida de biodiversidad",
        "aria-24-0-0": "Características de la Sabana",
        "aria-24-0-1": "Fauna de la Sabana",
        "aria-24-0-2": "Actividades económicas en la sabana",
        "aria-24-0-3": "Características del desierto",
        "aria-24-0-4": "Fauna del Desierto",
        "aria-24-0-5": "Actividades económicas en el desierto",
        "aria-24-0-6": "Ilustración de un personaje mascota",
        "aria-24-1-0": "Área de texto para descripciones de biomas",
        "aria-25-0-0": "Opción montaña",
        "aria-25-0-1": "Árboles de opciones",
        "aria-25-0-2": "Opción templado",
        "aria-25-0-3": "Opción perenne",
        "aria-25-0-4": "Pendiente de opción",
        "aria-25-0-5": "Bosques de opciones",
        "aria-25-0-6": "Opción frío",
        "aria-25-0-7": "Opción efímera",
        "aria-25-0-8": "Opción pumas",
        "aria-25-0-9": "Opciones desiertos",
        "aria-25-0-10": "Opción sol",
        "aria-25-0-11": "Opción África",
        "aria-25-0-12": "Opciones zorros",
        "aria-25-0-13": "Opciones junglas",
        "aria-25-0-14": "Opción agua",
        "aria-25-0-15": "Opción Asia",
        "aria-25-0-16": "Aliviar zona de lanzamiento",
        "aria-25-0-17": "Zona de caída del suelo.",
        "aria-25-0-18": "Zona de caída en la pradera",
        "aria-25-0-19": "Zona de caída de Sudamérica",
        "aria-25-0-20": "Zona de caída de follaje",
        "aria-25-0-21": "Zona de salto mojada",
        "aria-25-0-22": "Zona de caída de arbustos",
        "aria-25-0-23": "Zona de caída de linces",
        "aria-25-0-24": "Área de texto de explicación",
        "aria-25-1-0": "Palabra relacionada para líquido y gaseosa",
        "aria-25-1-1": "enredado",
        "aria-25-1-2": "Relacionado con árboles y araucarias",
        "aria-25-1-3": "Relacionado: modificado, transformado",
        "aria-25-1-4": "'Indiscriminado' y 'exagerado'",
        "aria-26-1-0": "Foto de Chico Mendes",
        "aria-26-2-0": "Crédito por la foto de Jacques-Yves Cousteau",
        "aria-27-1-0": "Entrada de número 1",
        "aria-27-1-1": "Entrada de número 2",
        "aria-27-1-2": "Entrada numérica 3",
        "aria-27-1-3": "Número de eslogan de solo lectura",
        "aria-28-0-0": "Columna 'YO'",
        "aria-28-0-1": "Columna 'TÚ / TÚ'",
        "aria-28-0-2": "Columna 'HE'",
        "aria-28-0-3": "Columna 'NOSOTROS'",
        "aria-28-0-4": "ustedes",
        "aria-28-0-5": "Columna 'ELLOS'",
        "aria-28-1-0": "Yo me haré cargo del pozo.",
        "aria-28-1-1": "¿Qué están haciendo ustedes?",
        "aria-28-1-2": "Yo traigo agua.",
        "aria-28-1-3": "¿Me ayudarás?",
        "aria-28-1-4": "Dale, traemos el agua.",
        "aria-28-1-5": "Ya pueden hacerlo solos.",
        "aria-28-2-0": "Área de entrada de respuesta abierta",
        "aria-28-3-0": "Escribe un verbo",
        "aria-28-3-1": "Escribe un verbo",
        "aria-28-3-2": "Escribe un verbo",
        "aria-28-4-0": "Una ilustración relacionada con el lenguaje escrito",
        "aria-28-4-1": "primera persona del singular",
        "aria-28-4-2": "Primera persona del plural",
        "aria-28-4-3": "Nosotros/Nosotras y Nos",
        "aria-28-4-4": "segunda persona del singular",
        "aria-28-4-5": "Tú",
        "aria-28-4-6": "Tú formal o plural",
        "aria-28-4-7": "Tercera persona del singular",
        "aria-28-4-8": "Él y Ella",
        "aria-28-4-9": "Ellos",
        "aria-29-0-0": "Imagen del día del árbol",
        "aria-29-0-1": "Ilustración de dibujos animados",
        "aria-29-1-0": "Caja de entrada para el comando 1",
        "aria-29-1-1": "Cuadro de entrada para comando 2",
        "aria-29-1-2": "Cuadro de entrada para el comando 3",
        "aria-29-1-3": "Cuadro de entrada para el comando 4",
        "aria-29-1-4": "Cuadro de entrada para el comando 5",
        "aria-29-1-5": "Cuadro de entrada para el comando 6",
        "aria-29-1-6": "Cuadro de entrada para el comando 7",
        "aria-29-1-7": "Caja de entrada para el comando 8",
        "aria-30-0-0": "¿Qué tienen en común todas estas palabras?",
        "aria-30-0-1": "Conclusión sobre su ortografía",
        "aria-30-0-2": "Significado de la parte compartida de la palabra",
        "aria-30-1-0": "de dos motores",
        "aria-30-1-1": "bibliobús",
        "aria-30-1-2": "bilingüe",
        "aria-30-1-3": "biblioteca",
        "aria-30-1-4": "bicolor",
        "aria-30-1-5": "bibliofilia",
        "aria-30-3-0": "Etiqueta para área de texto bi-",
        "aria-30-3-1": "Prefijo 'bi-'",
        "aria-30-3-2": "Etiqueta para el área de texto biblio-",
        "aria-30-3-3": "Prefijo 'biblio-'",
        "aria-31-0-0": "Ilustración de personas en un bosque",
        "aria-31-0-1": "Diagrama que explica las funciones del bosque",
        "aria-31-3-0": "Sección que describe las funciones de los bosques, incluyendo la distribución de agua y la protección del suelo.",
        "aria-32-0-0": "Número de párrafo para Fotosíntesis",
        "aria-32-0-1": "Número de párrafo para Intercepción y redistribución de la precipitación",
        "aria-32-0-2": "Número de párrafo para el hábitat",
        "aria-32-0-3": "Número de párrafo para Almacenamiento de agua",
        "aria-32-0-4": "Número de párrafo para el control de la erosión",
        "aria-32-1-0": "Idea principal de la fotosíntesis",
        "aria-32-1-1": "Idea principal para el Hábitat",
        "aria-32-1-2": "Idea principal para el almacenamiento de agua",
        "aria-32-1-3": "Control de la erosión",
        "aria-33-0-0": "El viento y la lluvia producen menos erosión del suelo.",
        "aria-33-0-1": "Muchos animales se benefician",
        "aria-33-0-2": "Los bosques son importantes para la vida.",
        "aria-33-0-3": "Las raíces de los árboles sostienen el suelo.",
        "aria-33-0-4": "Los bosques les proporcionan un hábitat.",
        "aria-33-0-5": "Durante la fotosíntesis, los árboles producen oxígeno.",
        "aria-33-0-6": "Escribe las declaraciones resultantes aquí.",
        "aria-33-1-0": "Área de texto para ampliar el resumen",
        "aria-34-0-0": "Ilustración de estudiantes con un profesor aprendiendo de un manual de estudio.",
        "aria-34-1-0": "Explicación manual",
        "aria-34-1-1": "La Explicación: Manual de Estudio",
        "aria-34-1-2": "Los buenos manuales hacen que los temas complejos sean fáciles de entender.",
        "aria-34-1-3": "Debido a que están destinados a los estudiantes, los manuales organizan la información cuidadosamente y la transmiten con claridad.",
        "aria-35-0-0": "Leer para escribir una explicación",
        "aria-35-0-1": "Área de texto para escribir los problemas ambientales que enfrentan los habitantes de la ciudad.",
        "aria-35-1-0": "Problemas ambientales discutidos",
        "aria-36-1-0": "Explicar cómo plantar árboles puede mitigar problemas.",
        "aria-36-1-1": "Área de texto para explicar la mitigación de problemas",
        "aria-36-1-2": "Área de texto para el razonamiento del respaldo del enunciado",
        "aria-36-1-3": "Explicar cómo plantar árboles puede reducir problemas",
        "aria-36-1-4": "Área de texto para reducir la explicación de problemas",
        "aria-36-1-5": "Área de texto para el razonamiento de la declaración de respaldo",
        "aria-36-1-6": "Explica cómo plantar árboles puede disminuir problemas",
        "aria-36-1-7": "Área de texto para la explicación de problemas que disminuyen",
        "aria-36-1-8": "Área de texto para razonamiento de declaración de respaldo",
        "aria-36-2-0": "Área de texto para explicar los beneficios de los árboles relacionados con la temperatura.",
        "aria-36-2-1": "Explicación sobre los beneficios de los árboles.",
        "aria-36-2-2": "explicación de los beneficios de los árboles para varios problemas",
        "aria-36-3-0": "Descripción del Problema 1",
        "aria-36-3-1": "Razón del problema 1",
        "aria-36-3-2": "Descripción del Problema 2",
        "aria-36-3-3": "Razón para el problema 2",
        "aria-36-3-4": "Descripción del Problema 3",
        "aria-36-3-5": "Razón para el problema 3",
        "aria-37-0-0": "<explicación aquí para cuestiones ambientales>",
        "aria-37-0-1": "Explicación de la solución para el área de árboles urbanos",
        "aria-38-0-0": "Lista de verificación para revisar tu artículo",
        "aria-38-1-0": "Campo de entrada para abordar la plantación de árboles urbanos",
        "aria-38-1-1": "Campo de entrada para enumerar los beneficios de los árboles de la ciudad",
        "aria-39-0-0": "Contenido principal",
        "aria-39-0-1": "Sección de texto e imágenes",
        "aria-39-0-2": "Melchor de Barros descripción",
        "aria-39-0-3": "descripción de Walter Raleigh",
        "aria-39-0-4": "Descripción de Cristóbal Colón",
        "aria-39-0-5": "Pregunta sobre viajeros",
        "aria-39-3-0": "Ilustración del paisaje americano por Juan de Mandeville",
        "aria-39-4-0": "Consulta sobre la creencia en las descripciones de los viajeros",
        "placeholder-10-1-0": "Escribe el retrato de tu amigo o amiga...",
        "placeholder-12-1-0": "Describir las diferencias...",
        "placeholder-12-1-1": "Describe las características...",
        "placeholder-12-1-2": "Enumera las diferencias...",
        "placeholder-12-1-3": "Identifica las similitudes...",
        "placeholder-12-1-4": "Explorar las razones...",
        "placeholder-16-0-0": "Ingresa el título principal",
        "placeholder-16-0-1": "Ingrese el primer subtítulo",
        "placeholder-16-0-2": "Ingrese el segundo subtítulo",
        "placeholder-16-0-3": "Ingresa el tercer subtítulo",
        "placeholder-16-2-0": "Necesito el texto original en inglés para poder traducirlo correctamente al español siguiendo las pautas proporcionadas.",
        "placeholder-16-2-1": "Subrayar la declaración aquí...",
        "placeholder-16-2-2": "Escribe tu explicación aquí...",
        "placeholder-19-0-0": "sí/no",
        "placeholder-19-0-1": "sí/no",
        "placeholder-19-0-2": "sí/no",
        "placeholder-19-0-3": "sí/no",
        "placeholder-19-0-4": "sí/no",
        "placeholder-19-1-0": "Ingrese su pregunta aquí...",
        "placeholder-19-1-1": "[Sin contenido para traducir]",
        "placeholder-19-1-2": "Introduce tu pregunta aquí...",
        "placeholder-19-2-0": "Escribe aquí la primera pregunta...",
        "placeholder-19-2-1": "Escribe aquí la respuesta...",
        "placeholder-19-2-2": "Escribe aquí la segunda pregunta...",
        "placeholder-19-2-3": "Escribe aquí la respuesta...",
        "placeholder-19-3-0": "Escriba sí o no",
        "placeholder-19-3-1": "Escribe sí o no",
        "placeholder-19-3-2": "Escribe sí o no",
        "placeholder-19-3-3": "Escribe sí o no",
        "placeholder-19-3-4": "Escribe sí o no",
        "placeholder-19-3-5": "Ingresa una pregunta",
        "placeholder-19-3-6": "Introduzca una pregunta.",
        "placeholder-19-3-7": "Ingresa una pregunta",
        "placeholder-19-3-8": "Escribe la pregunta",
        "placeholder-19-3-9": "Esto sería el texto traducido al español, si es necesario.",
        "placeholder-19-3-10": "Escribe la pregunta",
        "placeholder-19-3-11": "Write your response",
        "placeholder-20-0-0": "describir el clima",
        "placeholder-20-0-1": "Vegetación",
        "placeholder-20-0-2": "Describir la fauna",
        "placeholder-20-0-3": "Describir actividades económicas",
        "placeholder-20-0-4": "Describir la vegetación",
        "placeholder-20-0-5": "Describir fauna",
        "placeholder-20-0-6": "describir actividades económicas",
        "placeholder-20-0-7": "Describa la vegetación",
        "placeholder-20-0-8": "Describe la fauna",
        "placeholder-20-0-9": "Describir actividades económicas",
        "placeholder-20-1-0": "Comienza a escribir tu lista...",
        "placeholder-21-1-0": "Praderas del Uruguay",
        "placeholder-21-2-0": "Redacta aquí sobre las Praderas del Uruguay...",
        "placeholder-21-3-0": "Write here...",
        "placeholder-22-0-0": "Completar aquí...",
        "placeholder-22-0-1": "Complete aquí...",
        "placeholder-22-0-2": "Completar aquí...",
        "placeholder-22-0-3": "Completa aquí",
        "placeholder-22-0-4": "Completar aquí...",
        "placeholder-22-0-5": "Completa aquí...",
        "placeholder-22-0-6": "Completar aquí...",
        "placeholder-22-0-7": "Completa aquí...",
        "placeholder-22-1-0": "dentro del follaje caducifolio.",
        "placeholder-22-1-1": "Descripción de los depredadores",
        "placeholder-22-1-2": "Descripción de semillas oleaginosas",
        "placeholder-23-1-1": "deforestación",
        "placeholder-23-1-2": "ejemplo concreto",
        "placeholder-23-1-4": "Impacto ambiental",
        "placeholder-24-1-0": "Escriba su texto aquí...",
        "placeholder-25-0-0": "Escribe tu explicación aquí...",
        "placeholder-25-1-0": "Introduce una palabra relacionada",
        "placeholder-25-1-1": "Ingrese palabra relacionada",
        "placeholder-25-1-2": "Ingrese palabra relacionada",
        "placeholder-25-1-3": "Ingrese palabra relacionada",
        "placeholder-25-1-4": "Ingrese la palabra relacionada",
        "placeholder-28-1-0": "¡Me haré cargo del pozo!",
        "placeholder-28-1-1": "¿Qué están haciendo ustedes?",
        "placeholder-28-1-2": "¡Yo traigo agua!",
        "placeholder-28-1-3": "¿Me ayudarás?",
        "placeholder-28-1-4": "Dale, traemos el agua.",
        "placeholder-28-1-5": "¡Ya pueden hacerlo solos!",
        "placeholder-28-2-0": "Escribe aquí",
        "placeholder-28-3-2": "Generar...",
        "placeholder-29-1-0": "aflojar",
        "placeholder-29-1-1": "crear",
        "placeholder-29-1-2": "posición",
        "placeholder-29-1-3": "no cubras",
        "placeholder-29-1-4": "asegurar",
        "placeholder-29-1-5": "compacto",
        "placeholder-29-1-6": "añadir",
        "placeholder-29-1-7": "proteger",
        "placeholder-30-0-0": "[Please provide specific English text to translate]",
        "placeholder-30-0-1": "Ingrese su respuesta...",
        "placeholder-30-0-2": "Ingrese su respuesta...",
        "placeholder-30-3-0": "Introduce el significado del prefijo 'bi-' en tus propias palabras...",
        "placeholder-30-3-1": "Ingresa el significado del prefijo 'biblio-' con tus propias palabras...",
        "placeholder-32-0-0": "Ingrese el número de párrafo.",
        "placeholder-32-0-1": "Ingrese el número del párrafo.",
        "placeholder-32-0-2": "Ingrese el número de párrafo.",
        "placeholder-32-0-3": "Ingrese el número de párrafo.",
        "placeholder-32-0-4": "Introduzca el número de párrafo.",
        "placeholder-32-1-0": "Ingrese la idea principal...",
        "placeholder-32-1-1": "Introduzca la idea principal...",
        "placeholder-32-1-2": "Introduce la idea principal...",
        "placeholder-32-1-3": "Introduzca la idea principal...",
        "placeholder-33-0-0": "Escribe aquí...",
        "placeholder-33-1-0": "Continúa escribiendo aquí...",
        "placeholder-36-1-0": "Plantar árboles puede mitigar el problema...",
        "placeholder-36-1-1": "porque...",
        "placeholder-36-1-2": "Plantar árboles puede reducir el problema...",
        "placeholder-36-1-3": "porque...",
        "placeholder-36-1-4": "Plantar árboles puede disminuir el problema...",
        "placeholder-36-1-5": "porque...",
        "placeholder-36-2-0": "aumento de la temperatura... porque...",
        "placeholder-36-2-1": "Ingrese el problema y la explicación...",
        "placeholder-36-2-2": "...",
        "placeholder-36-3-0": "Plantar árboles puede reducir el problema de...",
        "placeholder-36-3-1": "Porque...",
        "placeholder-36-3-2": "Plantar árboles puede reducir el problema de...",
        "placeholder-36-3-3": "Porque...",
        "placeholder-36-3-4": "Plantar árboles puede reducir el problema de...",
        "placeholder-36-3-5": "Porque...",
        "placeholder-37-0-0": "Escribe tu contenido aquí...",
        "placeholder-37-0-1": "Escribe tu contenido aquí...",
        "placeholder-38-1-0": "Ingrese su respuesta...",
        "placeholder-38-1-1": "El gato está en la silla.",
        "img-0-1": "Ilustración de un cocodrilo caricaturesco con sombrero rojo y chaqueta, que aparece en materiales educativos.",
        "img-0-2": "Logotipo de la Administración Nacional de Educación Pública.",
        "img-0-3": "Logo del Consejo de Educación Inicial y Primaria (CEIP).",
        "img-7-6": "Ilustración de un personaje caricaturizado llamado Yacaré, vestido con una chaqueta roja, camisa blanca y jeans.",
        "img-7-2": "Un personaje de yacaré con un lápiz, invitando a escribir.",
        "img-7-4": "Dibujo de un yacaré con sombrero rojo leyendo un libro.",
        "img-7-1": "Personajes animados en grupo, participando en una actividad juntos.",
        "img-8-8": "Dibujo de un personaje de cocodrilo antropomórfico vestido con chaqueta roja y sombrero.",
        "img-8-6": "Un personaje de búho con gorra verde y camiseta roja.",
        "img-8-3": "Dibujo animado de un yaguareté con ropa casual, incluyendo gorra, shorts azules y zapatos deportivos.",
        "img-8-11": "Un yacaré overo descansando cerca del agua en su hábitat natural.",
        "img-9-7": "Ilustración de dos personas indígenas con adornos y sonrisas, simbolizando creencias culturales.",
        "img-9-6": "Ilustración de manos rasgando un diente sobre el tobillo como remedio casero.",
        "img-9-4": "Ilustración de un ritual de sanación realizado por pueblos originarios de América.",
        "img-9-5": "Persona presionando su pulgar, relacionado con remedios tradicionales.",
        "img-9-2": "Cabezas de yacarés asomando del agua en un río bajo un bosque.",
        "img-10-1": "Personaje de cocodrilo animado con sombrero y chaqueta roja.",
        "img-12-1": "Densa vegetación de la selva tropical, con follaje abundante y árboles altos.",
        "img-12-2": "Paisaje de bosque templado con montañas nevadas, árboles y un lago.",
        "img-12-3": "Imagen de un paisaje polar con hielo y agua.",
        "img-12-4": "Un paisaje desértico con vegetación escasa y suelo seco.",
        "img-12-5": "Dunas de arena en un paisaje desértico bajo un cielo azul.",
        "img-12-6": "Un bosque templado con árboles de colores otoñales y un estanque.",
        "img-12-7": "Un paisaje de pradera o sabana con colinas verdes y árboles en el fondo.",
        "img-12-9": "Mapa de América, mostrando las distintas biomas como selva tropical, pradera, bosque templado, desierto, estepa, tundra y taiga.",
        "img-13-2": "Escena polar con icebergs flotando en el agua.",
        "img-13-3": "Un cactus en un paisaje desértico, mostrando la adaptación de las plantas a climas secos.",
        "img-13-4": "Un paisaje desértico con montañas en el fondo y suelo árido.",
        "img-13-5": "Un paisaje de bosque templado con montañas y un lago en primer plano.",
        "img-13-6": "Un bosque tropical con vegetación densa y exuberante.",
        "img-13-1": "Ilustración de lagartos antropomorfos conversando entre ellos.",
        "img-14-2": "Selva amazónica en Brasil, mostrando vegetación densa y verde.",
        "img-14-1": "Cabaña tradicional en la selva ecuatoriana, rodeada de vegetación densa.",
        "img-15-1": "Bosque de coníferas con un monte nevado en el fondo y cielo azul.",
        "img-15-2": "Una pradera con colinas verdes y cielo parcialmente nublado.",
        "img-16-2": "Dibujo animado de un cocodrilo vistiendo ropa casual, utilizado como personaje didáctico.",
        "img-18-2": "Diagrama que muestra la interacción climática con vientos cálidos y húmedos, condensación y lluvia en un lado, y aire seco con vegetación árida en el otro.",
        "img-18-1": "Ilustración de un paisaje que muestra la cima, ladera, pie de la montaña y el valle.",
        "img-20-2": "Dibujo de un personaje con sombrero rojo y camisa roja que parece servir como mascota educativa.",
        "img-21-2": "Mapa esquemático de Uruguay mostrando regiones de pradera.",
        "img-21-3": "Ilustración de ganado y dos personas montando a caballo, representando la actividad ganadera en las praderas.",
        "img-21-4": "Una pradera verde con un cielo parcialmente nublado.",
        "img-23-1": "Un personaje animado verde con sombrero rojo y lápiz.",
        "img-23-2": "Un personaje animado con aspecto de animal llevando un sombrero rojo.",
        "img-24-1": "Un cocodrilo animado con sombrero rojo, chaqueta roja y sosteniendo un lápiz.",
        "img-24-2": "Portada del \"Diccionario Akal de Términos Biológicos\" con ilustraciones de aves.",
        "img-26-2": "Una defensora del medio ambiente que promueve la plantación de árboles en África.",
        "img-26-3": "Una persona sonriendo, asociada con el activismo ambiental en el texto contextuado.",
        "img-26-4": "Un explorador sonriente en un entorno marino, posiblemente en un barco.",
        "img-26-1": "Retrato de una mujer inuit, destacada por su participación en la conservación ambiental del Ártico.",
        "img-27-1": "Afiche del Día del Árbol con el lema: \"Sos el aire que respiro\", motivando a plantar árboles y participar en la solución ambiental.",
        "img-28-11": "Grupo diverso de personas participando en actividades al aire libre cerca de un árbol y una casa.",
        "img-28-1": "Personaje caricaturesco sosteniendo un lápiz, vestido con sombrero y chaqueta roja.",
        "img-29-1": "Cartel del Día del Árbol con un mensaje que dice 'sos el aire que respiro', promoviendo plantar un árbol.",
        "img-29-10": "Ilustración de dos reptiles antropomorfos conversando.",
        "img-30-3": "Ilustración de una persona saludando con las palabras 'HOLA' y 'BONJOUR'.",
        "img-30-4": "Ilustración de una persona mayor examinando un libro con una lupa.",
        "img-30-5": "Ilustración de un autobús con libros, representando un bibliobús.",
        "img-30-6": "Un estante lleno de libros, relacionado con la palabra 'biblioteca'.",
        "img-30-7": "Bandera con dos franjas horizontales de colores verde y rojo.",
        "img-30-8": "Imagen de un avión bimotor con dos hélices.",
        "img-31-1": "Ilustración de personajes verdes conversando, posiblemente como parte de un material educativo.",
        "img-31-20": "Dibujo que muestra las funciones de un bosque: fotosíntesis, hábitat para los animales, control de la erosión y almacenamiento de agua.",
        "img-34-2": "Estudiantes con batas de laboratorio y profesores estudiando juntos en una biblioteca.",
        "img-36-2": "Un paisaje urbano con edificios, árboles, un coche y personas disfrutando del parque.",
        "img-37-1": "Ilustración de un árbol con un tronco marrón y un follaje verde frondoso.",
        "img-38-1": "Dos niños estudiando y revisando sus libros en un escritorio.",
        "img-38-2": "Ilustración de un reptil verde con sombrero rojo, leyendo un libro.",
        "img-39-1": "Ilustración botánica que muestra diferentes especies de plantas.",
        "img-39-2": "Grabado antiguo que muestra un barco siendo atacado por una criatura marina mítica.",
        "img-39-3": "Ilustración antigua mostrando escenas fantásticas, asociada a relatos de viajes.",
        "sectioneli5-0-0": "Este es un cuaderno para que los niños de quinto grado aprendan a leer y escribir. Hay un espacio para poner tu nombre, tu escuela, tu clase y el año. También hay un personaje divertido que parece un cocodrilo vestido de rojo, probablemente para hacerlo más interesante y amigable. Este cuaderno es parte de la educación inicial y primaria en el sistema educativo de Uruguay.",
        "sectioneli5-2-0": "Este es un cuaderno especial que ayuda a los niños de quinto grado a aprender a leer y escribir mejor. Es como una herramienta o libro para practicar estas habilidades importantes mientras están en la escuela primaria.",
        "sectioneli5-6-0": "El \"Índice\" es como un mapa del libro que nos dice qué temas hay y en qué página encontrarlos. Por ejemplo, hay secciones que explican sobre los biomas y otras que cuentan historias como \"La taberna del loro en el hombro\". Así sabemos en qué parte del libro está cada tema y podemos ir directamente a él sin perdernos.",
        "sectioneli5-7-0": "Hola, soy Yacaré. Estoy aquí para acompañarte mientras lees y escribes. Vamos a aprender juntos de una manera divertida.",
        "sectioneli5-7-1": "Cuando ves a este simpático cocodrilo con un lápiz, es una señal de que es hora de escribir. Él quiere que tomes tu lápiz también y escribas algo. ¡Vamos a escribir juntos!",
        "sectioneli5-7-2": "Cuando veas a este simpático cocodrilo con un libro, es una invitación para que tú también leas. Te está diciendo que es un buen momento para disfrutar de una historia juntos.",
        "sectioneli5-7-3": "Cuando veas a Yacaré en un círculo con amigos, es hora de escuchar una historia interesante. Esto quiere decir que es un buen momento para sentarse juntos y disfrutar de una lectura divertida.",
        "sectioneli5-8-0": "En las imágenes, vemos a tres amigos: un jaguar, una lechuza, y un cocodrilo. El cocodrilo está presentando a los otros dos y menciona que se encuentran en diferentes grados escolares. Es como si fueran compañeros de aventuras en un cuento, y uno estará contigo en cuarto grado y el otro en sexto. Es una forma divertida de conocer a estos personajes de una historia o libro.",
        "sectioneli5-8-1": "El yacaré overo es un tipo de cocodrilo que vive en países como Bolivia, Brasil, Argentina, Paraguay y Uruguay. Es como un cocodrilo que puede ser tan largo como un coche pequeño. Le gusta vivir en lagunas tranquilas y construye su casa con cosas que encuentra cerca del agua.\n\nEste cocodrilo come carne, como caracoles y ratones. Cuida a sus bebés con mucho cuidado para protegerlos de otros animales que quieren comérselos. Su piel tiene manchas verdes y grises que le ayudan a esconderse entre las plantas.\n\nSus enemigos son algunos animales y los humanos, que a veces quieren su piel para hacer bolsos y zapatos. El yacaré overo es muy bueno escondiéndose en su casa y en el agua, así que es muy especial cómo se mimetiza con su entorno.\"} ]}]}",
        "sectioneli5-9-0": "Algunas personas en América pensaban que los dientes de ciertos animales eran muy especiales. Creían que si usabas estos dientes como un collar o brazalete, te protegían de las mordeduras de serpientes. Y si una serpiente te mordía, el veneno no te hacía daño. En las imágenes, puedes ver a personas usando esos dientes como collares porque así se sentían más seguros.",
        "sectioneli5-9-1": "En algunos cuentos, se cree que si alguien es mordido por una serpiente, puede usar un diente especial y frotarlo sobre la mordedura. Esto se supone que ayuda a sacar el veneno y sanar la herida. Es como tener un \"superdiente\" mágico para curarse de inmediato.",
        "sectioneli5-9-2": "En algunas historias, hay una creencia mágica de que un diente especial puede ayudar a curar el dolor. Se dice que si pasas este diente sobre un músculo adolorido, como en la espalda, el diente \"aspira\" o \"absorbe\" el aire malo que causa el dolor, y así te sientes mejor. Es como si el diente tuviera un poder secreto para calmar el cuerpo.",
        "sectioneli5-9-3": "Algunas personas cuentan historias sobre cómo los guerreros usaban unos huesos afilados especiales. Estos huesos, según las historias, se usaban para hacerse pequeños cortes y, al hacer esto, los guerreros sentían que tenían más fuerza y valentía. Es un poco como cuando te pones la capa de un superhéroe y sientes que puedes volar. Son creencias antiguas sobre objetos que te dan poderes especiales.",
        "sectioneli5-9-4": "Los guaraníes tienen una historia mágica sobre cómo nacieron ciertos animales. Cuentan que hubo un día en que la Tierra chocó con el Sol y todo se incendió. Para no quemarse, algunos hombres se sumergieron en el río. ¡Al hacerlo, se transformaron en yacarés y carpinchos, que son como cocodrilos y grandes roedores! Esta es una antigua leyenda que explica el origen de estos animales.",
        "sectioneli5-9-5": "Aquí se te pide que busques datos interesantes sobre el yacaré, que es un tipo de cocodrilo. Después, debes escribir lo que encuentres y hacer un dibujo del yacaré. Es como una pequeña investigación divertida para aprender más sobre este animal.",
        "sectioneli5-10-0": "En esta actividad, tienes que dibujar o pegar una foto de uno de tus amigos en el cuadro grande del centro. Luego, completa los otros cuadros con información sobre tu amigo. Como su nombre, qué le gusta hacer, con quién juega, cómo es su cabello y ojos, qué le gusta o no cuando está triste o feliz. Así, podemos conocer mejor a tus amigos y aprender más sobre ellos.",
        "sectioneli5-10-1": "Para hacer esta actividad, dibuja a tu amigo o amiga en el cuadro del centro o pon una foto suya. Luego, piensa en cosas sobre tu amigo como su nombre, cómo le llaman sus amigos, a qué le gusta jugar, y qué le hace feliz o triste. Completa cada cuadrito con esa información. Al final, escribe un poco sobre tu amigo usando toda la información que anotaste. Así, tendrás un retrato escrito de tu mejor amigo.",
        "sectioneli5-12-0": "Hay muchos tipos de lugares en la naturaleza, como una selva tropical que tiene muchos árboles y es muy verde, o un desierto que es seco con arena. Cada lugar es diferente y tiene su propio clima y plantas. Los mapas y dibujos ayudan a ver cómo se ven estos lugares. Es bueno saber esto para entender por qué algunos animales y plantas viven en ciertos lugares y no en otros.",
        "sectioneli5-12-1": "La Tierra tiene diferentes lugares donde viven animales y plantas, llamados ecosistemas. Vamos a ver cómo se comparan algunos de ellos.\n\n- **Selva tropical y desierto**: La selva tropical es muy húmeda y llueve mucho, por lo que tiene muchos árboles y animales. El desierto, en cambio, es muy seco y tiene poca agua, así que solo algunos animales y plantas pueden vivir allí.\n\n- **Tundra y pradera**: La tundra es muy fría y tiene suelo congelado, con pocas plantas. La pradera es más cálida y tiene hierba alta y flores, pero no muchos árboles.\n\n- **Bosque templado y bosque tropical**: El bosque templado tiene estaciones y árboles que cambian de color. El bosque tropical es siempre verde y cálido, con muchas lluvias.\n\n- **Pradera y sabana**: Ambos tienen hierba, pero la sabana también tiene algunos árboles y hace calor. La pradera tiene más estaciones y puede ser más fresca.\n\nLos animales y plantas viven en un lugar específico porque ahí encuentran el clima y alimento que necesitan para sobrevivir.",
        "sectioneli5-13-0": "Los biomas son lugares en la Tierra donde viven plantas y animales que se han adaptado a vivir allí. La vida depende del sol, el agua y los nutrientes del suelo, pero no todos los lugares son iguales. \n\nPor ejemplo, en los desiertos, las plantas y animales han aprendido a vivir con poca agua. Las regiones donde los seres vivos interactúan entre sí y con su entorno se llaman ecosistemas. Estos ecosistemas pueden ser como selvas, desiertos, bosques o praderas. \n\nEn la Tierra, encontramos ecosistemas similares en lugares lejanos, como las selvas de Sudamérica, África, y Asia. Las imágenes muestran diferentes ambientes, como el hielo, los desiertos y las selvas, para ayudarte a imaginar cómo son estos lugares.",
        "sectioneli5-13-1": "Los humanos viven en diferentes lugares del mundo llamados biomas, como bosques o desiertos. Para hacer sus vidas más cómodas, los humanos cambian el mundo alrededor, como cuando hacen campos para cultivar o construyen caminos. Pero a veces, no son cuidadosos con la naturaleza y causan daño que no se puede arreglar. Es importante hacer cambios sin dañar el mundo natural.",
        "sectioneli5-13-2": "Los biomas son como grandes casas naturales donde viven plantas y animales. Las montañas son importantes para los biomas porque cambian el clima. Cuando el viento lleno de agua del mar choca con una montaña, llueve de ese lado. Pero del otro lado, puede ser seco como un desierto. También, la altura de las montañas importa porque cambia qué plantas y animales pueden vivir allí.",
        "sectioneli5-14-0": "Cuando cortamos muchos árboles o pescamos demasiado, podemos dañar nuestro planeta. Por eso, los expertos dicen que debemos cuidar la Tierra de una manera que también piense en los niños del futuro. Esto se llama 'desarrollo sostenible'. Significa usar lo que necesitamos ahora sin olvidar que los niños del futuro también necesitarán esas cosas.",
        "sectioneli5-14-1": "Las selvas, también llamadas bosques tropicales, son lugares en el mundo donde hace mucho calor y hay mucha lluvia durante casi todo el año. Se encuentran en lugares cerca del ecuador, como América del Sur, África y Asia. \n\nEn las selvas, hay muchos tipos diferentes de plantas y animales, como árboles grandes y pequeños, enredaderas, monos, aves y muchos otros. La selva amazónica es la más grande de todas. \n\nLas selvas son importantes, pero cuando las personas cortan muchos árboles o buscan minerales sin cuidado, pueden dañar el medio ambiente. Esto significa que algunos animales pueden desaparecer y el clima de la Tierra puede cambiar.\"} ]}",
        "sectioneli5-15-0": "Los bosques son lugares llenos de árboles. Hay bosques en lugares con clima templado (no muy caliente ni muy frío) y en lugares fríos. \n\nEn estos bosques, los árboles están separados y descansan en invierno. Hay menos plantas y animales que en la selva. Los árboles en climas templados pierden sus hojas (como en otoño) y en climas más fríos hay árboles como pinos que siempre tienen hojas. \n\nEn los bosques viven animales como zorros y lobos que cazan para comer. Hay grandes bosques en Canadá y Siberia, donde viven animales que resisten el frío, como osos y linces, y muchos hibernan (duermen todo el invierno). La imagen muestra un bosque de Chile con muchos pinos.",
        "sectioneli5-15-1": "Las praderas son como grandes campos abiertos donde crece mucha hierba suave y pareja. En estos lugares casi no hay árboles. Son perfectas para plantar cosas como cereales y para tener animales como vacas. La foto muestra una pradera en Uruguay, que es ideal para esas actividades.",
        "sectioneli5-16-0": "Cuando leemos un texto, podemos ver que tiene un título grande y algunos subtítulos más pequeños. La palabra que más se repite en ellos nos dice de qué trata todo el texto, es decir, cuál es el tema. ¡Es como descubrir la pista que nos muestra de qué se va a hablar en el cuento o libro! A veces, un amigable personaje también nos ayuda a recordar esto. Así que, al llenar el esquema, podemos entender mejor el contenido.",
        "sectioneli5-16-1": "Los biomas son como tipos de paisajes que dependen del clima y las formas de la tierra. Imagínate que el viento trae agua del mar, pero si encuentra una montaña, deja caer el agua en un lado y el otro lado queda seco. También, la altura de la montaña hace que las plantas y animales vivan en diferentes pisos, como en un edificio.",
        "sectioneli5-16-2": "Vamos a encontrar el tema principal de un texto. Piensa en cuál palabra o idea se repite mucho, porque eso te da una pista de qué trata. Luego, busca una frase que diga lo más importante del texto. Así como cuando un personaje de dibujos animados te ayuda a resolver un misterio, tú estás buscando pistas en el texto para resolver de qué habla.",
        "sectioneli5-18-0": "Esta actividad trata de aprender sobre diferentes tipos de paisajes en el mundo, llamados biomas. Hay dos imágenes, y debes decidir cuál explica mejor cómo funcionan esos biomas. \n\n- En la primera imagen, vemos cómo algunos lugares tienen bosques con mucha lluvia y otros tienen desiertos secos. Es como ver qué lugares son húmedos o secos.\n\n- La otra imagen muestra una montaña, y puedes ver diferentes partes de ella, como el valle y la cima, donde pasan cosas diferentes, como el clima o el tipo de plantas que crecen.\n\nLa tarea es usar estas pistas para poner etiquetas de 'ladera húmeda' o 'ladera árida' en el lugar correcto de las imágenes.",
        "sectioneli5-18-1": "Tienes dos dibujos de paisajes. Uno muestra una montaña con lluvia y aire seco, y el otro muestra una montaña con varias partes como la cima y el valle. Tu tarea es escoger cuál explica mejor los diferentes ambientes del mundo. Luego, piensas en tus razones: ¿Por qué elegiste esa imagen? ¿O por qué descartaste la otra? Esto te ayuda a practicar cómo piensas y explicas tus ideas sobre los lugares en la naturaleza.",
        "sectioneli5-19-0": "Aquí tienes que decidir si se pueden responder algunas preguntas después de leer sobre 'Los biomas'. Tienes preguntas como cómo surgió la vida o dónde hay selvas. Si crees que sí se puede responder con la lectura, escribes 'sí'. Si no, escribes 'no'. Es una forma de practicar lo que entiendes después de leer un texto.",
        "sectioneli5-19-1": "Imagina que tienes un libro que habla de 'Tipos de biomas', o sea, los diferentes lugares como bosques y desiertos en la tierra. Tu tarea es pensar en tres preguntas que puedes contestar después de leer sobre los biomas. Luego, tienes que compartir estas preguntas con tus amigos en clase. Así, todos pueden aprender y pensar juntos sobre lo que leyeron.",
        "sectioneli5-19-2": "Necesitas tomar dos preguntas que tus amigos hayan escrito y escribir las respuestas tú mismo. Es como un juego donde tú lees lo que ellos preguntan y piensas en la mejor respuesta para esas preguntas. ¡Es una forma divertida de aprender juntos!",
        "sectioneli5-19-3": "A veces, cuando lees algo y no estás seguro de entenderlo, es bueno volver a leerlo. Esto ayuda a comprender mejor el tema, especialmente en cosas como Ciencias Sociales.",
        "sectioneli5-19-4": "¿Sabías que es normal no entender algo a la primera? A veces, necesitamos leer algo varias veces para entenderlo bien. ¡Es como cuando intentas armar un rompecabezas! Leer una y otra vez te ayuda a encontrar la pieza correcta. Así que no te preocupes, solo sigue intentando.",
        "sectioneli5-20-0": "En este ejercicio, vamos a aprender sobre diferentes \"biomas,\" que son grandes áreas de la Tierra con sus propias plantas, animales y clima. \n\nHay un cuadro que necesitamos completar sobre tres tipos de biomas: selvas, bosques y praderas. \n- **Selvas:** Necesitamos escribir sobre su clima, las plantas y animales que viven allí, y qué actividades hace la gente en ese lugar.\n- **Bosques:** Aquí necesitas poner qué tipo de clima tienen, como climas templados, y los detalles sobre la vegetación y fauna.\n- **Praderas:** Añade información de su clima y lo demás.\n\nUn divertido personaje de cocodrilo también nos recuerda que podemos buscar en el texto anterior para encontrar la información y llenarla en el cuadro. ¡Es como un juego de búsqueda de datos sobre nuestro mundo!",
        "sectioneli5-20-1": "Para entender cómo son los distintos biomas o lugares naturales del mundo, hay que fijarse en algunas cosas importantes. Por ejemplo, la temperatura, que es si hace calor o frío, y el tipo de suelo, que es cómo es la tierra, como si hay más arena o es más rocosa. \n\nAl llenar este cuadro usas esos detalles para identificar qué hace especial a cada tipo de bioma, como las selvas, bosques o praderas. Es como un juego para saber por qué cada lugar es único y diferente!",
        "sectioneli5-21-0": "Estas notas te ayudan a aprender sobre las praderas de Uruguay. \n\n1. **Vegetación**: Las plantas que crecen allí son como pastos y arbustos.\n\n2. **Actividades económicas**: Mucha parte de Uruguay es pradera, así que la gente cuida animales y cultiva plantas ahí como su principal trabajo.\n\n3. **Clima**: Hace fresco, alrededor de 15 grados, y llueve bastante entre 500 y 1000 milímetros. \n\n¡Es un lugar importante para la naturaleza y el trabajo en Uruguay!",
        "sectioneli5-21-1": "Recuerda el texto sobre praderas y busca tres lugares donde puedes agregar nueva información. Usa los apuntes que tienes relacionados con vegetación, actividades económicas y clima para hacer el texto más completo. Simplemente encuentra el lugar correcto y añade cada apunte donde corresponda.",
        "sectioneli5-21-2": "Las praderas son campos grandes que tienen un clima templado y húmedo, lo que significa que no hace ni mucho calor ni mucho frío y llueve lo suficiente. En las praderas casi no hay árboles, pero crecen muchos pastos suaves y planos. Estos pastos son perfectos para plantar cosas como cereales, que son granitos que podemos comer, y también para cuidar vacas, que nos dan leche y carne. En Uruguay, estas praderas son muy importantes porque cubren mucha parte de la tierra, y ayudan mucho a trabajar en el campo y a cuidar animales.",
        "sectioneli5-21-3": "Aquí tienes una pequeña tarea para escribir sobre las praderas de Uruguay. Vamos a usar tres libretas que tienen apuntes importantes:\n\n1. **Vegetación**: En la pradera, hay plantas como hierbas y arbustos, por ejemplo, la chirca.\n2. **Actividades económicas**: En Uruguay, la pradera ocupa el 80% del país. Las actividades de granja y ganadería son muy importantes aquí.\n3. **Clima**: Las praderas tienen un clima con temperaturas de 15°C y llueve entre 500 y 1000 mm.\n\nAntes de escribir, asegúrate de poner todos estos datos juntos y usar puntos y comas para que todo esté claro. ¡Escribe como si contaras una historia sobre las praderas de Uruguay!",
        "sectioneli5-22-0": "Cuando hablamos de un 'bioma', es como decir que hay un vecindario donde muchos animalitos y plantas viven juntos. Aquí, el clima (si hace frío o calor) y el relieve (como las montañas o el suelo plano) son importantes. Así que un bioma es una comunidad especial donde todos se ayudan y viven según las reglas del lugar, como en la selva o el desierto.",
        "sectioneli5-22-1": "Hoy vamos a aprender algunas palabras interesantes sobre la naturaleza:\n\n- **Follaje caduco**: Esto significa que algunos árboles tienen hojas que se caen cuando hace frío, como en el otoño.\n\n- **Predadores**: En los bosques, hay animales que cazan a otros para comer, como los lobos.\n\n- **Oleaginosas**: Estas son plantas, como el girasol, que se cultivan porque sus semillas tienen aceites que podemos usar.",
        "sectioneli5-23-0": "Las personas son parte del lugar donde viven y para hacer las cosas que necesitan, como cultivar alimentos o construir casas, cambian la naturaleza. Estos cambios pueden a veces dañar el medio ambiente, aunque son importantes para nuestra vida. Necesitamos cuidar cómo afectamos el planeta para no lastimarlo demasiado.",
        "sectioneli5-23-1": "Las personas hacen algunas cosas que pueden dañar a la naturaleza. Por ejemplo, cuando cortan muchos árboles, se llama deforestación, y eso no es bueno porque hace que los animales pierdan su casa. También, si dañamos el suelo donde las plantas crecen, se llama pérdida de los suelos. Esto puede hacer que las plantas y los animales que viven allí desaparezcan, y eso es pérdida de biodiversidad. ¡Es importante cuidar el planeta para que todos los seres vivos estén felices y sanos!",
        "sectioneli5-24-0": "En América, hay diferentes tipos de lugares grandes llamados biomas, y dos de ellos son la sabana y el desierto. \n\nLa **sabana** tiene un clima tropical y dos tipos de estaciones: una seca y otra con mucha lluvia. Muchos animales como jaguares y ciervos viven aquí, y en la sabana se hace agricultura y ganadería.\n\nEl **desierto** es un lugar muy seco y caluroso, con muy poca lluvia. Aquí crecen plantas especiales llamadas xerófilas, como los cactus, que son buenas para vivir con poca agua. En el desierto, algunas personas buscan minerales del suelo.\n\nUn dibujito de un cocodrilo con lápiz te recuerda anotar estas cosas importantes para aprender sobre los biomas.",
        "sectioneli5-24-1": "Vamos a hablar sobre lugares de América llamados biomas. Dos ejemplos son la sabana y el desierto. La sabana es un lugar con clima cálido donde hay temporadas de lluvia y sequía. Allí viven animales como jaguares y venados, y la gente hace agricultura y ganadería.\n\nEl desierto es muy caliente y no llueve casi nada, por eso las plantas y los animales deben adaptarse. \"Xerófila\" es una palabra para plantas que viven con poca agua, como los cactus. Estas plantas saben vivir en sequía. El libro de la imagen podría enseñarnos más sobre estos temas.",
        "sectioneli5-25-0": "En este juego, tienes que juntar palabras que van juntas, como piezas de un rompecabezas. Por ejemplo, \"montaña\" y \"ladera\" se relacionan porque las laderas son partes de las montañas. Es como encontrar cosas que se llevan bien dentro de la naturaleza, como \"árboles\" que van con \"bosques\". ¡Diviértete encontrando estas parejas! 🌳🏞️",
        "sectioneli5-25-1": "Debes pensar en una palabra que conecte o se relacione con las dos palabras que ya están dadas. Por ejemplo, si tienes \"líquida\" y \"gaseosa\", estás pensando en \"estados del agua\". Así que, busca una palabra que tenga sentido con las que están ahí. Esto ayuda a aprender nuevas palabras y cómo se relacionan entre sí.",
        "sectioneli5-26-0": "Wangari Maathai fue una señora de Kenia que quería ayudar a su país porque había menos árboles. Ella empezó a plantar muchos árboles y animó a todos a hacer lo mismo. Su proyecto, llamado Cinturón Verde, ayudó a plantar 47 millones de árboles en África. ¡Eso es un montón de árboles! Por todo su trabajo para cuidar el planeta, ganó un premio muy importante en 2004, llamado el Nobel de la Paz.",
        "sectioneli5-26-1": "Chico Mendes fue una persona que trabajaba recolectando caucho de árboles en Brasil. Él quería cuidar el bosque y no quería que lo cortaran sin control. Habló con mucha gente para que ayudaran a proteger el bosque. Algunas personas que no estaban de acuerdo con él lo lastimaron, pero Chico logró que más personas en Brasil y en todo el mundo se preocuparan por cuidar el medio ambiente.",
        "sectioneli5-26-2": "Jacques-Yves Cousteau fue un explorador que amaba el océano. Viajó por todo el mundo para aprender sobre los animales y plantas que viven en el mar. Hizo películas para mostrarle a la gente lo asombroso que es el fondo del mar. También ayudó a detener que cosas peligrosas se echaran en el mar, haciendo campañas con la ayuda de muchas personas.",
        "sectioneli5-26-3": "Los inuit son personas que viven en un lugar muy frío llamado el Ártico. Allí hay muchos animales y plantas especiales. Caroline Cannon es parte de su grupo y ha estado tratando de proteger su hogar. Hay grandes empresas que quieren sacar petróleo de su tierra, pero eso puede dañar el medio ambiente. Ella trabaja con científicos para asegurarse de que esto no suceda.",
        "sectioneli5-27-0": "Este póster nos habla sobre el Día del Árbol. Dice que los árboles son muy importantes porque nos ayudan a respirar al crear oxígeno, y también ayudan al planeta. Hay un mensaje muy especial que nos dice que plantemos un árbol para ayudar. El póster tiene una frase corta y llamativa: 'sos el aire que respiro', que nos hace pensar en lo importantes que son los árboles para nosotros.",
        "sectioneli5-27-1": "En este ejercicio, estamos mirando un afiche que tiene diferentes partes. Cada parte hace algo importante:\n\n1. Una parte le dice a la gente por qué los árboles son buenos para el ambiente. Esto es explicar.\n2. Otra parte está diseñada para que las personas quieran plantar árboles. Esto es invitar.\n3. También hay una parte que ofrece información sobre quiénes organizan la campaña. Esto es informar.\n4. Finalmente, el eslogan, que es una frase corta y memorable, nos ayuda a recordar la idea de que los árboles son importantes. \n\nEl eslogan aquí, 'Sos el aire que respiro', nos hace pensar en lo valiosos que son los árboles.",
        "sectioneli5-28-0": "En esta actividad, estamos aprendiendo cómo los verbos cambian dependiendo de quién está haciendo la acción. Por ejemplo, si hablo de mí mismo, uso 'yo'. Si hablo de otras personas, uso 'ellos'. La tarea es poner los verbos correctos (como 'súmate' y 'generan') con los pronombres correctos (como 'yo', 'vos', 'él'). ¡Es un juego para entender mejor cómo hablamos de diferentes personas en español!",
        "sectioneli5-28-1": "Esta actividad es como un juego donde llenamos los espacios en blanco con los verbos correctos para cada persona. En la historia, hay palabras que indican quién está hablando o haciendo algo, como 'yo', 'vos', 'nosotros', y 'ellos'. Estos son los pronombres personales. Por ejemplo, cuando alguien dice 'yo', hablamos de uno mismo. Deberás usar la forma correcta del verbo para cada pronombre. Diviértete completando lo que cada personaje está haciendo en la imagen, como traer agua o encargarse de algo.",
        "sectioneli5-28-2": "En este ejercicio, buscamos palabras que cambian cuando hablamos de diferentes personas, como \"yo,\" \"nosotros,\" o \"ellos.\" Estas palabras son verbos, como \"respirar\" o \"sumar.\" Imagina que \"respirar\" es como \"yo respiro\" cuando hablo de mí. Es como un juego de encontrar qué palabras van con cada persona que habla.",
        "sectioneli5-28-3": "Aquí, estamos jugando con verbos, que son palabras de acción como correr, saltar o pintar. Tenemos que encontrar otros verbos, como 'generan', y escribir su forma sencilla, llamada infinitivo, que en este caso es 'generar'. Intenta pensar en más verbos y escribe sus infinitivos, como 'comer' o 'jugar'. Es como encontrar el nombre simple de la acción.",
        "sectioneli5-28-4": "Los pronombres son palabras que usamos para hablar sobre personas sin decir sus nombres. En español, hay pronombres para uno o más de uno. \n\n- **Si es uno (singular):**\n  - Yo: cuando hablas de ti mismo.\n  - Tú/Vos/Usted: cuando hablas a una persona.\n  - Él/Ella: cuando hablas sobre un niño o una niña.\n\n- **Si son más de uno (plural):**\n  - Nosotros/Nosotras: cuando hablas de ti y otras personas.\n  - Ustedes/Vosotros/Vosotras: cuando hablas a varias personas.\n  - Ellos/Ellas: cuando hablas sobre más de un niño o niña.\n\nLos dibujos nos ayudan a recordar cómo se usan estas palabras. Así se entienden mejor los cuentos y conversaciones en español.",
        "sectioneli5-29-0": "Cuando usamos palabras como \"plantá un árbol\" o \"sumate\", estamos diciéndole a alguien que haga algo directamente. Es como cuando mamá o papá dice \"¡Limpia tu cuarto!\". Aquí se trata de plantar árboles, que es importante para el aire que respiramos. Los dibujitos nos ayudan a recordar que es una buena idea ser parte de la solución, cuidando el planeta.",
        "sectioneli5-29-1": "Esta guía te enseña cómo plantar un árbol usando palabras que son como órdenes. Primero, \"afloja\" la tierra. Luego, \"abre\" un hueco para las raíces. \"Toma\" el árbol por abajo y \"ponlo\" en el hueco. \"Cubre\" las raíces con tierra, no muy apretada. Si el suelo está pobre, \"agrega\" abono. Por último, \"protege\" el árbol de los animales. Así cuidamos los árboles y les ayudamos a crecer.",
        "sectioneli5-30-0": "Aquí tenemos un juego de crucigrama que puedes resolver con pistas sobre ciencia. Piensa en palabras que describen cosas como:\n\n1. Una ciencia sobre vida, como plantas y animales.\n2. Un organismo que es muy pequeño, como una bacteria.\n3. Un tipo de combustible hecho de plantas o basura orgánica.\n4. Diferentes tipos de lugares con muchas plantas, como junglas o desiertos.\n5. La historia completa de una persona.\n\nMira lo que estas palabras tienen en común y qué significan. ¡Es un ejercicio divertido para aprender a usar bien las palabras!",
        "sectioneli5-30-1": "Aquí tienes un juego para conectar palabras con dibujos. \n1. \"Bimotor\" es el avión que tiene dos motores, por eso se llama así.\n2. \"Bibliobús\" es como un autobús lleno de libros, adecuado para el dibujo del autobús.\n3. \"Bilingüe\" es para la persona que dice \"Hola\" y \"Bonjour\", mostrando que habla dos idiomas.\n4. \"Biblioteca\" es el mueble lleno de libros.\n5. \"Bicolor\" está relacionado con la bandera de dos colores.\n6. \"Bibliomanía\" es sobre la persona que está leyendo atentamente. \nEste juego ayuda a aprender nuevas palabras mientras vemos dibujos divertidos.",
        "sectioneli5-30-2": "En español, algunas palabras tienen pedacitos llamados 'elementos compositivos', como 'bi-' y 'biblio-'. Estos pedacitos tienen su propio significado. Cuando los juntamos con otros pedacitos, crean palabras nuevas. Por ejemplo, 'biblio-' significa algo relacionado con libros, como en 'biblioteca'. Y 'bi-' puede significar dos, como en 'bilingüe', que se refiere a hablar dos idiomas. Estos pedacitos siempre empiezan con la letra 'b'.",
        "sectioneli5-30-3": "La actividad es sobre entender qué significan algunas partes de las palabras. Por ejemplo, 'bi-' significa dos, así que cualquier palabra con 'bi-' tiene que ver con el número dos. Y 'biblio-' tiene que ver con libros o bibliotecas. Aprender estos pedacitos te ayuda a entender palabras más largas.",
        "sectioneli5-31-0": "Los bosques son como grandes casas para muchos animales y plantas. Hacen cosas importantes como:\n\n- **Fotosíntesis:** Los árboles toman la luz del sol y aire para hacer su propia comida y darnos oxígeno para respirar.\n\n- **Intercepción de la lluvia:** Las hojas de los árboles atrapan la lluvia y la distribuyen poco a poco, como si fuera una regadera, para que el suelo no se inunde.\n\n- **Proveer un hogar:** Los bosques son el lugar donde muchos animales, como los ciervos, viven felices.\n\n- **Guardar agua:** Las raíces de los árboles guardan agua en el suelo, lo que ayuda en tiempos de sequía.\n\n- **Evitar la erosión:** Las raíces también sujetan el suelo para que no se lo lleve el viento o el agua.",
        "sectioneli5-31-1": "Los bosques son lugares donde viven muchos animales y plantas. Hacen cosas muy importantes para nosotros. Por ejemplo, los árboles usan la luz del sol para hacer su comida a través de un proceso llamado fotosíntesis. Durante este proceso, los árboles toman aire que no podemos respirar (dióxido de carbono) y lo transforman en aire que sí podemos respirar (oxígeno). Así, nos ayudan a tener aire limpio para respirar.",
        "sectioneli5-31-2": "Imagina que el suelo es como una alfombra de arena. Cuando llueve o hace viento, esa arena puede moverse y crear desorden en la casa. Eso pasa en la naturaleza, pero los bosques ayudan a mantener todo en su lugar. Las raíces de los árboles son como dedos que agarran bien el suelo para que no se vaya volando o arrastrado por el agua. Así, los árboles ayudan a que no haya deslizamientos de tierra ni inundaciones.",
        "sectioneli5-31-3": "En los bosques, las hojas de los árboles ayudan con la lluvia. Cuando llueve, las hojas atrapan un poco del agua y la dejan caer poco a poco. Además, un poco de agua corre por los troncos y el resto se escurre por las ramas y hojas. Esto ayuda a que el agua no se lleve el suelo rápidamente, evitando charcos grandes y que la tierra se desgaste o rompa fácilmente.",
        "sectioneli5-31-4": "Los bosques ayudan a guardar agua. Las hojas de los árboles son muy buenas para atrapar el agua de la niebla. Luego, este agua se esparce por las plantas y el suelo. Todo esto ayuda a que el bosque mantenga su humedad, incluso cuando no llueve mucho.",
        "sectioneli5-32-0": "Antes de hacer un resumen, primero tenemos que leer un artículo sobre lo que hacen los bosques. \n\nLuego, numeramos los párrafos y buscamos palabras importantes que aparecen en una imagen para conectar cada parte del texto. \n\nPor ejemplo, hay palabras como fotosíntesis y hábitat que nos dicen de qué se trata ese pedazo del texto. Así podemos completar el cuadro y entender mejor cómo los bosques son importantes.",
        "sectioneli5-32-1": "En esta actividad, vamos a aprender cómo los bosques ayudan al medio ambiente. Piensa en los árboles como grandes paraguas. Cuando llueve, las copas de los árboles recogen y esparcen el agua, lo que ayuda a mantener el suelo sano y fuerte. Además, los bosques son como casas para muchos animales, y almacenan agua como una esponja. También detienen que la tierra se resbale, evitando la erosión. Nos enfocamos en cada una de estas funciones y escribimos por qué son importantes.",
        "sectioneli5-33-0": "Aquí hay un juego donde debes unir cosas que pasan con sus causas. Por ejemplo, el viento y la lluvia causan menos problemas al suelo en los bosques porque las raíces de los árboles ayudan a mantener la tierra firme. Además, los animales viven bien en los bosques porque allí tienen un hogar, y los árboles, al tomar sol, producen aire limpio que respiramos. Los bosques son importantes por estas razones y más.",
        "sectioneli5-33-1": "Para terminar el resumen sobre por qué los bosques son importantes, piensa en cómo ayudan a la Tierra. Los bosques tienen muchos tipos de animales y plantas, lo que llamamos biodiversidad. Ayudan al planeta haciendo cosas como producir oxígeno y sujetar la tierra con sus raíces.\n\nCuando escribas el resumen, usa conectores como 'además' y 'por otro lado' para juntar tus ideas. Por ejemplo, puedes decir: 'Por un lado, los bosques nos dan oxígeno; por otro lado, ayudan a evitar la erosión del suelo.' Esto hace que tus ideas se conecten de manera clara y ordenada.",
        "sectioneli5-34-0": "Un manual de estudio es como un libro especial que nos ayuda a aprender y entender las cosas en la escuela. Es confiable, como un diccionario o una revista. En el dibujo, vemos a maestros y estudiantes trabajando juntos en la biblioteca, aprovechando estos libros para aprender de manera divertida y segura.",
        "sectioneli5-34-1": "Los manuales de estudio son como libros mágicos que ayudan a entender temas difíciles. Organizan toda la información de manera ordenada y clara para que los estudiantes la comprendan fácilmente. Así, aprender es más sencillo y divertido.",
        "sectioneli5-34-2": "Los manuales de estudio son como libros especiales que tienen mucha información que nos ayuda a aprender cosas nuevas. Dentro, puedes encontrar palabras, dibujos, mapas y gráficos. También tienen actividades y experimentos que son como juegos para aprender. Toda la información está pensada especialmente para ayudar a los estudiantes a entender mejor los temas.",
        "sectioneli5-34-3": "En los libros de ciencias, hay un personaje que se llama Caiman latirostris, pero sus amigos prefieren llamarlo Yacaré. Esto es porque a veces los nombres científicos son difíciles, así que usamos apodos más fáciles. Además, los manuales de estudio son libros que ayudan a los estudiantes a aprender sobre muchos temas de manera clara y confiable.",
        "sectioneli5-35-0": "En esta actividad, vamos a hacer una lista de problemas ambientales que las personas enfrentan en las grandes ciudades todos los días. Un ejemplo es el aumento de la temperatura. Al leer el artículo, subrayamos esos problemas y luego los escribimos para entender mejor lo que pasa en las ciudades.",
        "sectioneli5-35-1": "Las ciudades grandes tienen muchos problemas por las personas que viven ahí. Uno de los problemas es la contaminación del aire. Esto pasa porque los coches y las fábricas sueltan gases que ensucian el aire, creando smog, que es como una nube sucia que puede hacernos sentir enfermos y calienta más la ciudad. \n\nTambién hay mucho ruido por el tráfico. Cuando hay muchas personas moviéndose todo el tiempo y no hay suficientes buses o trenes, se forman atascos y caos. Además, las ciudades usan mucha agua, comida y energía, y producen mucha basura. Toda esta basura debe ser recogida y tratada, pero a veces no se puede hacer bien porque no hay suficientes lugares o sistemas para procesarla. \n\nEsto pasa igual con el agua sucia, que necesita ser llevada por tuberías especiales, pero no siempre hay suficientes. Así que, en las grandes ciudades, necesitan manejar muchas cosas para que todo funcione bien sin perjudicar el ambiente.",
        "sectioneli5-36-0": "Los árboles en la ciudad hacen muchas cosas buenas. Protegen del sol fuerte y de la lluvia como si fueran paraguas. También atrapan suciedad y humo del aire, haciendo que el aire sea más limpio. Los árboles son como casas para muchos animalitos y ayudan a que haya menos ruido. Incluso, hacen que las calles se vean más bonitas y mejoran nuestra vida. Cada árbol ayuda, como si tomara el humo de 100 autos todos los días. ¡Es genial tener árboles alrededor!",
        "sectioneli5-36-1": "Cuando plantamos árboles, nos ayudan a hacer que las ciudades sean menos calientes. Esto es porque los árboles proporcionan sombra y refrescan el aire. Así que, cuando hace mucho calor, los árboles nos ayudan a sentirnos más frescos. ¡Son como sombrillas gigantes que también limpian el aire y hacen que la vida sea mejor para todos, incluso para los animales que viven en ellos!",
        "sectioneli5-36-2": "Plantar árboles en la ciudad ayuda mucho. Los árboles limpian el aire al absorber dióxido de carbono y liberar oxígeno puro. También hacen que la ciudad sea más bonita y reducen el ruido. Protegen del sol y la lluvia, y dan un hogar a animales. Además, los árboles atrapan polvo y humo, haciendo el aire más limpio. ¡Son como superhéroes para la naturaleza!",
        "sectioneli5-36-3": "Plantar árboles en la ciudad ayuda mucho. Los árboles hacen que el aire sea más limpio, bloquean el ruido y nos dan sombra del sol. También sirven de hogar para los animalitos y hacen que los lugares se vean más bonitos. Plantar árboles es bueno para todos nosotros porque hace que la vida en la ciudad sea mejor.",
        "sectioneli5-37-0": "Las ciudades crecen mucho porque muchas personas necesitan vivir juntas cerca de escuelas, hospitales y trabajos. Pero esto también trae problemas, como suciedad y falta de suficiente aire limpio. Los árboles en las ciudades son súper importantes porque ayudan a que el aire sea más limpio y a que tengamos más sombra. El texto te pide escribir un artículo explicando por qué estos árboles son una buena solución para los problemas de las ciudades.",
        "sectioneli5-38-0": "Cuando escribes un artículo, es importante revisarlo para asegurarte de que tiene todo lo necesario. Aquí hay una lista de preguntas para ayudarte: \n\n1. ¿Hablas sobre las ciudades y los problemas ambientales?\n2. ¿Explicas claramente qué problemas ambientales enfrentan las personas en grandes ciudades?\n3. ¿Mencionas todos los problemas de tu lista anterior?\n4. ¿Dices por qué la contaminación del aire es grave?\n5. ¿Explicas la contaminación sonora?\n6. ¿Describes qué pasa con el agua sucia y la basura?\n\nLa imagen muestra a dos niños pensando y escribiendo, eso significa que están revisando su trabajo detenidamente, igual que debes hacerlo tú.",
        "sectioneli5-38-1": "Aquí estamos revisando un trabajo que escribiste. La pregunta es si has hablado sobre cómo plantar árboles ayuda a limpiar la ciudad. También queremos saber si contaste los beneficios de tener muchos árboles en la ciudad. Por ejemplo, los árboles pueden ayudar a que el aire sea más limpio. En el dibujo, ves a dos niños revisando sus escritos con lápices y libros, igual que tú cuando revisas tu tarea.",
        "sectioneli5-38-2": "Aquí tienes algunos consejos para revisar lo que escribes, como lo haría un cocodrilo divertido con su libro. Primero, verifica si comienzas tus oraciones con letras mayúsculas y usas bien los signos como puntos y comas. Segundo, asegúrate de no repetir muchas veces las mismas palabras. Si es así, cambia algunas por otras parecidas. Tercero, usa palabras bonitas de los libros, no las que usamos todos los días. Y no olvides usar palabras que conecten ideas para que se entienda bien tu texto. Es como hacer una cadena de palabras que se entienden juntas.",
        "sectioneli5-39-0": "Hace muchos años, unos viajeros y exploradores escribieron sobre lo que encontraban. Pero sus descripciones no eran tan precisas como las que hace la ciencia hoy en día. A veces los árboles parecían enormes, o decían que las personas tenían características extrañas. ¡Era como leer cuentos fantásticos! Hoy en día sabemos que no todo era cierto.",
        "sectioneli5-39-1": "Hace mucho tiempo, un explorador llamado Melchor de Barros dijo que vio un lugar con árboles tan grandes que no podías ver sus copas aunque lanzaras flechas. ¡Eran tan enormes que necesitabas seis personas de la mano para rodear un árbol! Los dibujos en el libro muestran plantas que parecen muy grandes y sorprendentes.",
        "sectioneli5-39-2": "Hace mucho tiempo, cuando los exploradores viajaban por tierras nuevas, a veces contaban historias muy exageradas. Por ejemplo, Walter Raleigh habló de personas en América que tenían características como grandes pies que usaban para taparse del sol y cuerpos mezclados de animales como osos y leones. También se dibujaban criaturas gigantescas, como la que se ve junto a un barco en el dibujo. Todo esto muestra cómo eran más cuentos que realidad.",
        "sectioneli5-39-3": "Cuando Cristóbal Colón viajó por primera vez a América, vio la naturaleza y escribió que el mar era tan tranquilo como un río y que el aire era el mejor del mundo. También dijo que el canto de los pajaritos era tan bonito que nadie querría irse de allí, y que había tantos loros que casi tapaban el sol. En esos tiempos, los exploradores solían contar cosas maravillosas sobre los lugares que visitaban.",
        "sectioneli5-39-4": "Hace mucho tiempo, algunos viajeros contaron historias increíbles sobre América. Hablaron de árboles gigantes, personas con patas de león, y ríos perfectos. Estas descripciones parecen cuentos de fantasía. El texto nos hace preguntarnos: ¿podemos creer todo lo que dijeron estos viajeros?",
        "easyread-text-0-0": "Es un cuaderno que usamos en quinto grado para leer y escribir.",
        "easyread-text-0-1": "La educación inicial es para los niños pequeños. La educación primaria es para los niños que van a la escuela, después del jardín de niños.",
        "easyread-text-0-2": "Este cuaderno es de alguien.",
        "easyread-text-0-3": "Por favor, escribe el número de la escuela.",
        "easyread-text-0-4": "Clase es un tiempo en la escuela donde aprendemos algo nuevo.",
        "easyread-text-0-5": "¿En qué año?",
        "easyread-text-2-0": "Este es un cuaderno para que los niños de quinto grado puedan leer y escribir.",
        "easyread-text-2-1": "Escuela para niños pequeños y de primaria.",
        "easyread-text-2-2": "Número cinco en una lista.",
        "easyread-text-6-0": "El índice es una lista en un libro que te ayuda a encontrar partes o temas.",
        "easyread-text-6-1": "Yo soy Yacaré",
        "easyread-text-6-3": "Con seguridad. La explicación",
        "easyread-text-6-4": "Un bioma es un lugar grande con el mismo clima, plantas y animales.",
        "easyread-text-6-6": "Los bosques ayudan a limpiar el aire, dan hogar a los animales y nos dan madera y frutas.",
        "easyread-text-6-8": "Hablar sobre diferentes opiniones y cómo discutimos.",
        "easyread-text-6-9": "Las 'Antiprincesas' son de América Latina y no son como las princesas de los cuentos. Ellas muestran que las chicas son fuertes y valientes.",
        "easyread-text-6-11": "La igualdad de género es un tema para todos, no solo para las mujeres.",
        "easyread-text-6-13": "Es un cuento. Es una historia.",
        "easyread-text-6-14": "Es un lugar que se llama 'la taberna del loro en el hombro'. Es un nombre chistoso sobre un loro en el hombro.",
        "easyread-text-6-16": "El gran accidente del barco brasileño Solimoes.",
        "easyread-text-7-0": "Mi nombre es Yacaré.",
        "easyread-text-7-1": "Te acompañaré mientras lees y escribes.",
        "easyread-text-7-2": "Cuando me veas con un lápiz, ven a escribir conmigo.",
        "easyread-text-7-3": "Si me ves con un libro, ven a leer conmigo.",
        "easyread-text-7-4": "Cuando me veas en un grupo, te invito a escuchar una historia.",
        "easyread-text-8-0": "Estos son mis amigos: mis amigos se llaman Lechuza y Yaguareté.",
        "easyread-text-8-1": "Estoy usando el cuaderno de cuarto grado.",
        "easyread-text-8-2": "Te espero en el sexto.",
        "easyread-text-8-3": "El yacaré overo es un cocodrilo pequeño que vive en ríos y lagos. Tiene el cuerpo con manchas y pasa mucho tiempo en el agua. Come peces y otros animales pequeños.",
        "easyread-text-8-4": "Es un tipo de cocodrilo que pertenece a la familia del caimán.",
        "easyread-text-8-5": "El animal se llama yacaré overo y también es conocido científicamente como Caiman latirostris.",
        "easyread-text-8-6": "Puede medir más de tres metros de largo.",
        "easyread-text-8-7": "El pájaro hace su nido en una laguna tranquila.",
        "easyread-text-8-9": "El nido es grande como una rueda de carro y tan alto como dos botellas de leche.",
        "easyread-text-8-10": "Las mamás animales cuidan a sus bebés ellas solas y los protegen de animales peligrosos, como pájaros grandes.",
        "easyread-text-8-11": "Come sólo carne, como caracoles y otros animales pequeños del mar.",
        "easyread-text-8-12": "Atrapa animales pequeños, como lagartijas, ratas, ratones y murciélagos.",
        "easyread-text-8-13": "Vive en zonas de pantanos y lagos de Bolivia, Brasil, Argentina, Paraguay y Uruguay.",
        "easyread-text-8-14": "En Uruguay se puede hallar en la laguna Merín, y en lugares como Rocha, Cerro Largo, cerca del río Negro, en el río Tacuarembó y hasta Paysandú.",
        "easyread-text-8-15": "Le dicen overo porque su piel tiene manchas de color verde fuerte y gris claro.",
        "easyread-text-8-16": "El color de su piel le ayuda a esconderse entre las plantas de su hogar.",
        "easyread-text-8-17": "Los enemigos naturales principales son el carancho, el gavilán cangrejero y el jabirú.",
        "easyread-text-8-18": "Las personas quieren atraparlo para hacer carteras y zapatos con su piel.",
        "easyread-text-9-0": "Muchas personas hablan de mí.",
        "easyread-text-9-1": "Algunas personas de América piensan que mis dientes pueden curar.",
        "easyread-text-9-2": "Dicen que si llevas algo en el cuello o en el brazo, las serpientes no te muerden. Y si te muerden, el veneno no hace daño.",
        "easyread-text-9-3": "Algunas personas creen que morder y chupar una mordedura de serpiente la cura.",
        "easyread-text-9-4": "Dicen que mis dientes son muy fuertes.",
        "easyread-text-9-5": "¿Qué piensas de esto?",
        "easyread-text-9-6": "La gente cree que el aire frío puede entrar al cuerpo y causar dolor de músculos.",
        "easyread-text-9-7": "Si frotas un diente en el lugar que duele, te ayudará a sentir menos dolor.",
        "easyread-text-9-8": "Dicen que mis huesos afilados dan fuerza y valentía a los guerreros cuando se cortan con ellos en el cuerpo.",
        "easyread-text-9-9": "Los guaraníes creen que mi origen empezó cuando la Tierra chocó con el Sol y hubo un gran fuego.",
        "easyread-text-9-10": "Ese día los hombres que se metieron al río para no quemarse se convirtieron en animales como yacarés y carpinchos.",
        "easyread-text-9-11": "El yacaré es un cocodrilo que vive en los ríos de América del Sur.",
        "easyread-text-9-12": "Escribe las palabras y haz un dibujo.",
        "easyread-text-9-13": "No hay texto para simplificar, solo puntos.",
        "easyread-text-10-0": "Quiero conocer a tus amigos.",
        "easyread-text-10-1": "Dibuja a un amigo o pega su foto en el cuadro del centro.",
        "easyread-text-10-2": "Llena los otros cuadros con más información.",
        "easyread-text-10-3": "Es llamado",
        "easyread-text-10-4": "Sus amigos le dicen",
        "easyread-text-10-5": "Siempre juega con alegría.",
        "easyread-text-10-6": "Esto es lo que más le gusta.",
        "easyread-text-10-7": "No le gusta",
        "easyread-text-10-8": "Ellos se sienten mal.",
        "easyread-text-10-9": "cuando está contento.",
        "easyread-text-10-10": "Tiene el pelo y los ojos bonitos.",
        "easyread-text-10-11": "Describe cómo es tu amigo o amiga. Puedes contar cómo se ve, cómo es su personalidad y qué les gusta hacer. Usa palabras simples para que todos puedan entender.",
        "easyread-text-12-0": "Seguro",
        "easyread-text-12-1": "La explicación es sencilla y fácil.",
        "easyread-text-12-2": "Una selva tropical es un bosque con mucho calor, lluvia, plantas y animales.",
        "easyread-text-12-3": "Pradera es un campo muy grande con mucha hierba.",
        "easyread-text-12-4": "Un bosque templado es un lugar con muchos árboles. Está en lugares donde hace calor en verano y frío en invierno.",
        "easyread-text-12-5": "El desierto es un lugar muy seco donde casi no llueve.",
        "easyread-text-12-6": "La estepa es un lugar muy seco con pocas plantas. Los animales que viven allí deben adaptarse para sobrevivir.",
        "easyread-text-12-7": "La tundra es un lugar muy frío donde casi no crecen plantas.",
        "easyread-text-12-8": "La taiga es un bosque frío con muchos árboles que siempre son verdes.",
        "easyread-text-12-9": "La selva es un lugar donde llueve mucho y hay muchos árboles y animales. El desierto es un lugar donde hace mucho calor y casi no hay agua ni plantas.",
        "easyread-text-12-10": "¿Qué es la tundra? La tundra es un lugar muy frío donde casi no hay árboles. Las praderas son campos planos con mucho pasto. Son diferentes.",
        "easyread-text-12-11": "Un bosque templado tiene estaciones como primavera, verano, otoño e invierno, y no hace mucho calor ni mucho frío. Un bosque tropical siempre es caliente y tiene mucha lluvia.",
        "easyread-text-12-12": "La pradera y la sabana tienen mucha hierba y pocas árboles.",
        "easyread-text-12-13": "Los animales y plantas viven donde hay clima adecuado y comida que necesitan.",
        "easyread-text-13-0": "Los biomas son lugares grandes en la Tierra. Tienen clima parecido y los mismos tipos de plantas y animales.",
        "easyread-text-13-1": "La vida en la Tierra necesita del sol, el agua y cosas buenas en el suelo.",
        "easyread-text-13-2": "Las diferentes partes del mundo son diferentes.",
        "easyread-text-13-3": "Cada lugar del mundo tiene su clima, tierra y suelo que ayudan a que la vida crezca allí.",
        "easyread-text-13-4": "En cada lugar viven animales y plantas que se adaptan al lugar donde están.",
        "easyread-text-13-5": "En el desierto, las plantas y los animales saben vivir con poca agua.",
        "easyread-text-13-6": "Los animales y plantas de un lugar se ayudan unos a otros. Unos animales comen a otros para vivir.",
        "easyread-text-13-7": "Un ecosistema es un lugar donde los seres vivos interactúan entre ellos y con su entorno.",
        "easyread-text-13-8": "En la Tierra hay lugares parecidos aunque estén lejos.",
        "easyread-text-13-9": "En el centro de África, el norte de Sudamérica y el sudeste de Asia hay selvas y bosques.",
        "easyread-text-13-10": "Podemos poner a los ecosistemas en grupos llamados biomas.",
        "easyread-text-13-11": "Por ejemplo: junglas, desiertos, bosques o campos de hierba.",
        "easyread-text-13-12": "Las regiones del mundo, como el desierto o el bosque, se llaman biomas. Las personas cambian estas regiones cuando construyen, contaminan o cortan árboles.",
        "easyread-text-13-13": "Los humanos son seres vivos que viven en diferentes lugares.",
        "easyread-text-13-14": "Los humanos cambian la naturaleza para obtener lo que necesitan.",
        "easyread-text-13-15": "Hacen cosas como cultivar plantas, construir casas, puentes, y carreteras.",
        "easyread-text-13-16": "Las personas han cambiado todos los lugares naturales, ya no hay lugares sin cambios humanos.",
        "easyread-text-13-17": "Cambiar la naturaleza es importante para la vida de las personas, pero a veces lo hacen sin cuidado y dañan la naturaleza.",
        "easyread-text-13-18": "El mundo tiene diferentes biomas. Son grandes áreas con climas, plantas y animales similares.",
        "easyread-text-13-19": "El clima y la forma del suelo ayudan a crear diferentes tipos de lugares naturales.",
        "easyread-text-13-20": "Algunas montañas muy altas bloquean los vientos húmedos que vienen del océano.",
        "easyread-text-13-21": "El viento trae agua a un lado de la montaña, mientras que el otro lado está seco.",
        "easyread-text-13-22": "En las montañas, los animales y plantas viven en diferentes pisos, según la altura.",
        "easyread-text-14-0": "Cortar muchos árboles, cazar muchos animales, pescar mucho, y hacer agujeros en la tierra para sacar minerales dañan el planeta.",
        "easyread-text-14-1": "Los expertos piden a las personas que cuiden el planeta para el futuro. Esto se llama desarrollo sostenible.",
        "easyread-text-14-2": "La ONU dice que el desarrollo sostenible es cuidar el planeta ahora para que en el futuro la gente también pueda cuidarse.",
        "easyread-text-14-3": "Hay diferentes tipos de lugares en la tierra llamados biomas. Un bioma es un lugar donde viven diferentes plantas y animales. Por ejemplo, un bosque con muchos árboles, un desierto con poca lluvia, o una tundra con hielo y nieve todo el tiempo.",
        "easyread-text-14-4": "Selvas son bosques grandes con muchos árboles y animales.",
        "easyread-text-14-5": "Los bosques tropicales están en lugares donde hace mucho calor y llueve mucho casi todo el año.",
        "easyread-text-14-6": "Están a los dos lados del ecuador en América Central, América del Sur, África, Asia y Australia.",
        "easyread-text-14-7": "La selva amazónica es la más grande y está en el área del río Amazonas.",
        "easyread-text-14-9": "Tienen muchos tipos de plantas: árboles grandes, medianos y pequeños, lianas, enredaderas, helechos, arbustos y plantas pequeñas. Los árboles altos hacen un techo y las otras plantas crecen abajo de manera desordenada.",
        "easyread-text-14-10": "Hay muchos animales diferentes, como monos, reptiles, aves, insectos y mamíferos que cazan.",
        "easyread-text-14-11": "Las personas trabajan usando los árboles y los minerales para ganar dinero.",
        "easyread-text-14-13": "La selva amazónica es una gran y famosa selva en Brasil.",
        "easyread-text-14-14": "La selva ecuatoriana es un bosque tropical que está en Ecuador. Tiene muchos árboles y animales.",
        "easyread-text-15-0": "Los bosques son lugares grandes con muchos árboles, plantas y animales. Son importantes para la naturaleza y las personas.",
        "easyread-text-15-1": "Crecen en lugares donde hace frío o no hace mucho calor.",
        "easyread-text-15-2": "Los árboles en el bosque están separados y descansan en invierno.",
        "easyread-text-15-3": "Hay menos tipos de plantas y animales que en la selva.",
        "easyread-text-15-4": "En las zonas templadas, los bosques tienen árboles que pierden las hojas en otoño. En las zonas más frías, tienen árboles que no pierden sus hojas.",
        "easyread-text-15-5": "En los bosques viven animales que cazan, como zorros, lobos, pumas y linces.",
        "easyread-text-15-6": "La gente corta árboles para hacer madera o cultivar en los bosques. Esto hace que los animales y plantas desaparezcan.",
        "easyread-text-15-7": "La taiga es un tipo de bosque que está en lugares fríos, como Canadá y Siberia.",
        "easyread-text-15-8": "Los árboles son abetos, pinos, alerces y abedules.",
        "easyread-text-15-9": "Los animales que viven aquí soportan el frío. Hay alces, bisontes, lobos, osos, linces, ardillas, marmotas, castores y venados. Muchos de ellos duermen en invierno.",
        "easyread-text-15-16": "Un bosque en Chile está lleno de árboles llamados coníferas. Las coníferas tienen hojas como agujas y conos.",
        "easyread-text-15-10": "Las praderas son grandes campos con mucha hierba donde pueden vivir animales y crecer flores.",
        "easyread-text-15-11": "Crecen en lugares donde no hace ni mucho calor ni mucho frío y llueve bastante.",
        "easyread-text-15-12": "No hay muchos árboles, pero hay mucho pasto suave y parejo.",
        "easyread-text-15-13": "Son buenos para plantar cereales y semillas de aceite y para criar vacas.",
        "easyread-text-15-15": "Pradera es un lugar en Uruguay.",
        "easyread-text-16-0": "¿De qué estamos hablando?",
        "easyread-text-16-1": "Mira las partes del texto que leíste.",
        "easyread-text-16-2": "Completa este plan.",
        "easyread-text-16-3": "El título más importante",
        "easyread-text-16-4": "Título número uno",
        "easyread-text-16-5": "Es el título que va después del primer título.",
        "easyread-text-16-7": "El segundo título en un documento.",
        "easyread-text-16-9": "La palabra que se repite en el título te dice de qué trata el tema.",
        "easyread-text-16-12": "Lugares en el mundo donde viven diferentes plantas y animales.",
        "easyread-text-16-13": "El clima y el suelo son importantes para formar biomas.",
        "easyread-text-16-14": "Algunas montañas grandes detienen el viento húmedo que viene del océano.",
        "easyread-text-16-15": "El viento hace que una parte de la montaña esté mojada y la otra parte esté seca.",
        "easyread-text-16-16": "La altura es importante porque en las montañas, los tipos de naturaleza se organizan en capas, dependiendo de lo alto que estén.",
        "easyread-text-16-10": "Siempre es importante recordar las lecciones que aprendemos y usarlas para mejorar nuestras vidas.",
        "easyread-text-16-11": "El texto habla sobre un tema.",
        "easyread-text-16-17": "En la página 12 hay un cuadro que da más información sobre el tema principal.",
        "easyread-text-16-18": "Subraya la frase que cuenta el tema principal.",
        "easyread-text-16-19": "Termina o llena algo que está incompleto.",
        "easyread-text-16-20": "Este recuadro da información importante.",
        "easyread-text-18-0": "Las relaciones son conexiones entre personas. Pueden ser amigos, familia o compañeros de clase.",
        "easyread-text-18-1": "Elige la imagen que mejor muestra los 'Biomas del mundo'.",
        "easyread-text-18-2": "A",
        "easyread-text-18-3": "La condensación es cuando el vapor de agua se convierte en gotas de agua.",
        "easyread-text-18-4": "Lluvia es cuando caen gotas de agua del cielo.",
        "easyread-text-18-5": "No hay lluvia.",
        "easyread-text-18-6": "Aire seco y caliente",
        "easyread-text-18-7": "Plantas que viven en lugares secos.",
        "easyread-text-18-8": "Vientos que están tibios y con mucha humedad.",
        "easyread-text-18-9": "Bosques húmedos son lugares con muchos árboles donde llueve mucho y hay muchos animales.",
        "easyread-text-18-10": "Esta es la letra B.",
        "easyread-text-18-11": "Cima significa la parte más alta de una montaña.",
        "easyread-text-18-12": "Una ladera es el lado de una colina o montaña.",
        "easyread-text-18-13": "Un pie es un postre redondo con frutas u otros ingredientes dulces dentro.",
        "easyread-text-18-14": "Valle",
        "easyread-text-18-15": "Pon la información en la imagen en el lugar correcto.",
        "easyread-text-18-16": "Colina mojada.",
        "easyread-text-18-17": "Es un lugar con una colina seca donde no crecen muchas plantas.",
        "easyread-text-18-18": "Dime por qué elegiste eso.",
        "easyread-text-18-19": "Termina una de las dos explicaciones.",
        "easyread-text-18-20": "Elegí la imagen",
        "easyread-text-18-21": "'Porque' significa 'porque' y se usa para dar una razón o explicación para algo.",
        "easyread-text-18-22": "Tiré la imagen.",
        "easyread-text-18-23": "'Porque' significa 'porque'. Explica la razón de algo.",
        "easyread-text-19-0": "Preguntas",
        "easyread-text-19-3": "Indica qué preguntas puedes responder después de leer \"Los biomas\".",
        "easyread-text-19-4": "Escribe \"sí\" o \"no\" en la línea que tiene puntos.",
        "easyread-text-19-5": "¿Cómo empezó la vida en la Tierra?",
        "easyread-text-19-6": "Las personas cambian el medio ambiente al construir casas, carreteras y fábricas.",
        "easyread-text-19-7": "El desarrollo sostenible es cuidar el planeta para que en el futuro haya recursos para todos.",
        "easyread-text-19-8": "Hay selvas en lugares como el Amazonas en América del Sur, el Congo en África, y en partes de Asia como Indonesia.",
        "easyread-text-19-9": "En Uruguay hay praderas, bosques y humedales.",
        "easyread-text-19-10": "1. ¿Cuántos tipos de biomas existen?\n2. ¿Qué bioma se encuentra en las regiones frías?\n3. ¿Dónde viven muchos animales en un bosque?",
        "easyread-text-19-11": "Compártelo con tus amigos de clase.",
        "easyread-text-19-15": "Copia dos preguntas de tus amigos y escribe las respuestas.",
        "easyread-text-19-1": "No estoy seguro si entendí, así que voy a leerlo otra vez.",
        "easyread-text-19-2": "Las ciencias sociales estudian las personas y cómo viven juntas en la sociedad. Aprenden sobre la historia, la economía y la política de las personas.",
        "easyread-text-19-20": "¿Lo viste?",
        "easyread-text-19-21": "A veces, hay que leer algo más de una vez para entenderlo.",
        "easyread-text-20-0": "Del texto al dibujo",
        "easyread-text-20-1": "Lee la parte de \"Tipos de biomas\".",
        "easyread-text-20-2": "Llena el cuadro con la descripción de cada tipo de lugar, como el bosque, el desierto o el océano.",
        "easyread-text-20-4": "Tipos de paisajes naturales como bosques o desiertos.",
        "easyread-text-20-5": "El clima es cómo suele ser el tiempo en un lugar. Puede ser caliente, frío, lluvioso o seco.",
        "easyread-text-20-6": "Vegetación son todas las plantas que crecen en un lugar, como árboles, flores y arbustos.",
        "easyread-text-20-7": "Fauna son todos los animales que viven en un lugar.",
        "easyread-text-20-8": "Las actividades económicas son los trabajos que las personas hacen para ganar dinero.",
        "easyread-text-20-9": "Selvas",
        "easyread-text-20-10": "Los bosques son lugares donde crecen muchos árboles.",
        "easyread-text-20-11": "Los climas templados son lugares donde no hace mucho frío ni mucho calor.",
        "easyread-text-20-13": "Praderas son campos grandes con mucho pasto donde pueden vivir animales y crecer plantas.",
        "easyread-text-20-12": "Climas fríos son lugares donde hace mucho frío. En estos lugares, a menudo hay nieve y la gente usa ropa abrigada.",
        "easyread-text-20-3": "¿Puedes marcar con un lápiz los datos importantes del texto que pondrás en el cuadro?",
        "easyread-text-20-31": "Los biomas son partes del mundo donde el clima, las plantas y los animales son diferentes. Estos lugares pueden tener clima frío o caliente y tener mucha o poca lluvia.",
        "easyread-text-20-14": "Completa el dibujo a la derecha que muestra lo que hace especial a cada bioma.",
        "easyread-text-20-15": "Usa todas las ideas de la lista.",
        "easyread-text-20-32": "La temperatura es cómo de caliente o frío está algo.",
        "easyread-text-20-33": "Clase de tierra.",
        "easyread-text-20-34": "La temperatura es el grado de calor o frío que tiene un lugar o cosa.",
        "easyread-text-21-0": "Ideas que crecen y se vuelven más grandes.",
        "easyread-text-21-1": "Lee estas notas para escribir sobre las praderas de Uruguay.",
        "easyread-text-21-2": "La pradera tiene pastos, plantas con semillas, y arbustos como la chirca.",
        "easyread-text-21-3": "En Uruguay, hay muchas praderas que cubren la mayor parte del país.",
        "easyread-text-21-4": "Por eso, las actividades de agricultura y ganadería son las más importantes del país.",
        "easyread-text-21-5": "Las praderas son lugares donde hace alrededor de 15 grados de temperatura y llueve entre 500 y 1000 mm.",
        "easyread-text-21-6": "Vuelve a leer la parte de \"Praderas\" y fíjate en los tres puntos donde hay que agregar nueva información.",
        "easyread-text-21-7": "Busca la marca y conéctala con la nota que explica más el texto.",
        "easyread-text-21-8": "Las praderas crecen donde el clima es templado y húmedo.",
        "easyread-text-21-9": "No tienen casi árboles, pero tienen mucho pasto suave y parejo.",
        "easyread-text-21-10": "Son buenos para cultivar plantas como trigo y maíz, y también para criar vacas.",
        "easyread-text-21-13": "Las praderas son grandes campos de hierba en Uruguay.",
        "easyread-text-21-11": "Reescribe el texto usando información de las libretas.",
        "easyread-text-21-12": "Revisa si las comas y puntos están bien puestos.",
        "easyread-text-22-0": "Para explicar mejor",
        "easyread-text-22-1": "Completa estas definiciones de bioma usando palabras de la lista.",
        "easyread-text-22-2": "Escribe si la definición viene de un manual de estudio o de un diccionario.",
        "easyread-text-22-3": "El clima es cómo está el tiempo afuera, como si hace sol, lluvia, frío o calor.",
        "easyread-text-22-4": "Ayudar a alguien a sentirse mejor.",
        "easyread-text-22-5": "el",
        "easyread-text-22-7": "Hazlo ahora.",
        "easyread-text-22-9": "\"y los\" en español se traduce a \"and the\" en inglés. Son palabras pequeñas que se usan para conectar o hablar de algo.",
        "easyread-text-22-10": "No hay texto significativo para simplificar.",
        "easyread-text-22-11": "Un bioma es como una gran familia de plantas y animales que viven juntos en un lugar.",
        "easyread-text-22-12": "Explicación tomada de",
        "easyread-text-22-14": "Un bioma es un lugar grande donde viven plantas y animales juntos.",
        "easyread-text-22-16": "La gente entiende algo por varias razones.",
        "easyread-text-22-17": "[Por favor proporciona más información para completar esta oración.]",
        "easyread-text-22-18": "Y una casa puede ser de muchos colores.",
        "easyread-text-22-20": "La selva ecuatorial, la sabana y la tundra son tipos de lugares donde viven plantas y animales.",
        "easyread-text-22-22": "Una definición tomada de otro lugar.",
        "easyread-text-22-24": "Habla sobre las líneas con puntos y explica las palabras importantes.",
        "easyread-text-22-36": "En las zonas tempradas, los bosques tienen árboles grandes y arbustos pequeños.",
        "easyread-text-22-38": ", en otras palabras,",
        "easyread-text-22-39": "Hojas que caen cuando hace frío.",
        "easyread-text-22-40": "Los animales del bosque son muchos, como ciervos, zorros y pájaros.",
        "easyread-text-22-42": "Es decir: cuando explicas algo con otras palabras.",
        "easyread-text-22-44": "Las praderas son buenas para cultivar plantas.",
        "easyread-text-22-46": "es decir",
        "easyread-text-23-0": "Dicho de otra forma",
        "easyread-text-23-1": "Necesitamos terminar de escribir algo basándonos en otra cosa.",
        "easyread-text-23-2": "Los biomas son grandes áreas de la naturaleza. Las acciones de las personas pueden afectar estos lugares.",
        "easyread-text-23-3": "Con las palabras que están abajo.",
        "easyread-text-23-5": "Los biomas son grandes áreas con clima y animales especiales. Las acciones de las personas como cortar árboles o construir casas pueden cambiar estos lugares.",
        "easyread-text-23-6": "Las personas",
        "easyread-text-23-16": "Los animales y las plantas son parte del lugar donde viven.",
        "easyread-text-23-8": "Para ayudarles con lo que necesitan.",
        "easyread-text-23-13": "Es muy importante para que las personas vivan.",
        "easyread-text-23-9": "Las personas plantan en el campo o hacen casas.",
        "easyread-text-23-10": "Los expertos dicen que",
        "easyread-text-23-19": "Pueden hacer un daño que no se puede reparar.",
        "easyread-text-23-11": "Cambiar la naturaleza",
        "easyread-text-23-20": "Solo pueden ayudar al medio ambiente.",
        "easyread-text-23-12": "Las personas hacen cosas que cambian el medio ambiente.",
        "easyread-text-23-22": "Los humanos han cambiado todos los lugares del mundo.",
        "easyread-text-23-23": "Las personas dañan la naturaleza cuando cortan árboles, ensucian el agua, o cuando usan muchos coches.",
        "easyread-text-23-24": "Escribe qué pasa después de esas actividades en las últimas cajas.",
        "easyread-text-23-25": "Pide ayuda o busca más información.",
        "easyread-text-23-26": "Cosas que lastiman la Tierra",
        "easyread-text-23-27": "La deforestación es cuando cortan muchos árboles en un bosque.",
        "easyread-text-23-28": "La tierra se está perdiendo. Esto es un problema porque necesitamos la tierra para cultivar plantas.",
        "easyread-text-23-29": "La pérdida de la biodiversidad significa que estamos perdiendo diferentes tipos de plantas y animales.",
        "easyread-text-24-0": "Ir de un dibujo a palabras.",
        "easyread-text-24-1": "Los biomas de América son diferentes tipos de naturaleza, como bosques, desiertos y praderas.",
        "easyread-text-24-2": "Escribe los nombres y la información de algunos de los lugares naturales de América.",
        "easyread-text-24-5": "En el clima tropical hace calor y hay mucha lluvia. Las plantas crecen bien aquí.",
        "easyread-text-24-6": "Hay dos tipos de estaciones: la estación seca y la estación lluviosa.",
        "easyread-text-24-7": "Un jaguar es un gran gato que vive en América. Es muy fuerte y rápido.",
        "easyread-text-24-8": "Es un animal grande que vive en el bosque. Tiene cuernos largos.",
        "easyread-text-24-9": "El oso hormiguero es un animal que come hormigas y termitas.",
        "easyread-text-24-10": "Una liebre es un animal parecido a un conejo, pero más grande y rápido.",
        "easyread-text-24-11": "Es un animal que vive en América que parece un mapache.",
        "easyread-text-24-12": "Una mulita es un animal pequeño con caparazón duro como una armadura. Vive en algunos lugares de América.",
        "easyread-text-24-13": "El lagarto es un reptil que vive en lugares cálidos. Tiene cuatro patas y una cola larga.",
        "easyread-text-24-14": "Agricultura es plantar semillas y cuidar animales para tener comida.",
        "easyread-text-24-15": "La ganadería es cuando las personas cuidan animales como vacas y ovejas para obtener productos como leche y carne.",
        "easyread-text-24-16": "Es sacar cosas de la tierra para usarlas.",
        "easyread-text-24-18": "El clima árido es cuando hace mucho calor y casi no llueve.",
        "easyread-text-24-19": "fiebre",
        "easyread-text-24-20": "No llueve mucho.",
        "easyread-text-24-21": "El clima cambia mucho de caliente a frío.",
        "easyread-text-24-22": "Los cactus son plantas que viven en lugares secos y calurosos, como el desierto.",
        "easyread-text-24-23": "Es cuando sacamos materiales de la tierra que necesitamos para usar.",
        "easyread-text-24-24": "Los biomas son lugares grandes en la Tierra donde viven diferentes tipos de plantas y animales. Cada bioma tiene su propio clima. Esto significa que algunos son fríos, otros son calientes, algunos están secos y otros tienen mucha lluvia.\n\nAlgunos ejemplos de biomas son los bosques, los desiertos, las praderas, y las selvas. En los bosques hay muchos árboles y animales como los ciervos. En los desiertos, hace mucho calor pero hay animales como los camellos. Las praderas son hogar de animales como los leones. En las selvas, hay mucha lluvia y árboles grandes donde viven monos y pájaros.",
        "easyread-text-24-25": "Las plantas xerófilas son plantas que pueden vivir en lugares muy secos. Estas plantas almacenan agua y tienen hojas pequeñas o espinas para no perder agua.",
        "easyread-text-24-26": "Xerófila se refiere a plantas que viven en lugares secos, como cactus en el desierto.",
        "easyread-text-24-27": "Una planta o hongo que necesita poca agua y puede vivir cuando no llueve.",
        "easyread-text-25-0": "Sumapalabras es un juego divertido con palabras. Puedes juntar palabras para crear otras nuevas.",
        "easyread-text-25-1": "Une cada palabra con su pareja.",
        "easyread-text-25-10": "¿Qué relación encontraste en cada caso?",
        "easyread-text-25-27": "Piensa en una palabra que tenga conexión con otras dos palabras.",
        "easyread-text-25-28": "\"Líquida\" significa que es algo como el agua. No tiene una forma fija y puede moverse o fluir.",
        "easyread-text-25-29": "Gaseosa es una bebida como el refresco que tiene burbujas.",
        "easyread-text-25-30": "Atadas o enredadas como un lío.",
        "easyread-text-25-31": "Desordenadas o difíciles de entender.",
        "easyread-text-25-32": "'árboles' significa 'trees' en inglés. Son plantas grandes que crecen en la tierra.",
        "easyread-text-25-33": "Las araucarias son árboles grandes que crecen en algunas partes del mundo. Tienen formas de paraguas.",
        "easyread-text-25-34": "Modificado significa cambiado.",
        "easyread-text-25-35": "Cambio a algo diferente.",
        "easyread-text-25-36": "Hacer algo sin pensar bien a quién afecta.",
        "easyread-text-25-37": "Algo que es demasiado o más grande de lo necesario.",
        "easyread-text-26-0": "Cuidamos y protegemos la naturaleza.",
        "easyread-text-26-5": "Foto por Martin Rowe.",
        "easyread-text-26-1": "Wangari Maathai era una bióloga de Kenia. Ella quería ayudar a su país porque cortar muchos árboles causaba pobreza.",
        "easyread-text-26-2": "Él comenzó a plantar árboles e invitó a otros a hacer lo mismo.",
        "easyread-text-26-3": "Con el proyecto Cinturón Verde, plantaron más de 47 millones de árboles en África.",
        "easyread-text-26-4": "En 2004, él recibió un premio importante por ayudar al planeta y cuidar la naturaleza.",
        "easyread-text-26-6": "Chico Mendes fue un hombre que recogía caucho y luchó para proteger la selva de Brasil.",
        "easyread-text-26-9": "Foto tomada por Miranda Smith.",
        "easyread-text-26-7": "Habló sobre el daño de cortar muchos árboles y motivó a muchas personas a unirse a su causa.",
        "easyread-text-26-8": "Los dueños de tierras lo mataron, pero él ayudó a que más gente cuidara el medio ambiente en Brasil, América y el mundo.",
        "easyread-text-26-13": "La foto fue tomada por Stephen Eggleston.",
        "easyread-text-26-10": "Jacques-Yves Cousteau era un explorador de Francia que viajaba por el mundo para estudiar el mar.",
        "easyread-text-26-11": "Hizo películas sobre el mar y nos enseñó sobre los animales que viven allí.",
        "easyread-text-26-12": "Él organizó campañas para parar el vertido de basura nuclear en el mar, y con la ayuda de muchas personas, lo logró varias veces.",
        "easyread-text-26-17": "La foto es de la Fundación Ambiental Goldman.",
        "easyread-text-26-14": "Los inuit viven en el Ártico. Ellos conocen bien los animales y plantas allí. También ven el daño que sufre el ambiente.",
        "easyread-text-26-15": "Caroline Cannon es parte de la comunidad y ha luchado contra grandes empresas que quieren el petróleo del Ártico.",
        "easyread-text-26-16": "Trabaja con científicos para cuidar el medio ambiente donde vive.",
        "easyread-text-27-0": "Entender lo que leemos y escribimos.",
        "easyread-text-27-1": "El verbo es una palabra de acción. Los pronombres personales son palabras como yo, tú, él, ella, nosotros, ustedes, ellos que usamos para hablar de personas.",
        "easyread-text-27-2": "Mira el cartel y ve todas sus partes.",
        "easyread-text-27-3": "Veintinueve de agosto.",
        "easyread-text-27-4": "El Día del Árbol es un día especial para cuidar y plantar árboles.",
        "easyread-text-27-5": "Eres muy importante, como el aire para respirar.",
        "easyread-text-27-11": "Únete y siembra un árbol.",
        "easyread-text-27-12": "Ayuda a resolver el problema.",
        "easyread-text-27-7": "Producen aire para respirar.",
        "easyread-text-27-8": "Hacen que el aire esté menos caliente y ayudan a que el clima de la Tierra se mantenga normal.",
        "easyread-text-27-9": "Atrapan gases dañinos como el dióxido de carbono, las cenizas, el monóxido de carbono y el dióxido de azufre.",
        "easyread-text-27-14": "Trabajamos juntos para ayudarnos y mejorar nuestras vidas.",
        "easyread-text-27-16": "Escribe un número en cada parte del póster según lo que hace.",
        "easyread-text-27-17": "Los árboles ayudan al medio ambiente.",
        "easyread-text-27-18": "Anima a la gente a plantar árboles.",
        "easyread-text-27-19": "Nos dicen quiénes son los que hacen la campaña.",
        "easyread-text-27-21": "Esta es la frase de la campaña.",
        "easyread-text-27-22": "Un eslogan es una frase corta que llama la atención.",
        "easyread-text-27-23": "Lo utilizan para anunciar cosas y hacer que la gente crea algo.",
        "easyread-text-27-24": "El eslogan nos ayuda a conectar ideas.",
        "easyread-text-27-25": "Eres muy importante para mí.",
        "easyread-text-27-26": "Nos pide que pensemos en lo importante que es plantar árboles.",
        "easyread-text-28-0": "Entender cómo escribimos.",
        "easyread-text-28-1": "Escribe los verbos correctos debajo del pronombre adecuado en el póster.",
        "easyread-text-28-2": "YO soy una persona.",
        "easyread-text-28-3": "Tú",
        "easyread-text-28-4": "Él",
        "easyread-text-28-5": "Nosotros",
        "easyread-text-28-6": "La palabra ‘ustedes’ se usa para hablar con un grupo de personas.",
        "easyread-text-28-7": "Ellos son un grupo de personas.",
        "easyread-text-28-8": "Únete.",
        "easyread-text-28-9": "La palabra 'generan' es un verbo en español que significa 'ellos crean' o 'ellos producen'. No se puede simplificar más sin más contexto. Esto es para que los niños entiendan quien hace la acción.",
        "easyread-text-28-10": "Completa la historia cambiando los verbos.",
        "easyread-text-28-11": "Mira bien los pronombres que las personas usan cuando hablan.",
        "easyread-text-28-12": "Los pronombres personales son palabras que usamos para hablar de las personas, como yo, tú, él, ella.",
        "easyread-text-28-13": "¡Yo me encargo del pozo!",
        "easyread-text-28-14": "¿Ustedes qué hacen?",
        "easyread-text-28-15": "Yo quiero agua. Tráela por favor.",
        "easyread-text-28-16": "¿Vos me ayudas?",
        "easyread-text-28-17": "Dale, nosotros traeremos el agua.",
        "easyread-text-28-18": "¡Ellos ya pueden hacerlo solos!",
        "easyread-text-28-20": "Busca en el cartel los verbos que están en la lista.",
        "easyread-text-28-21": "Respirar es cuando tomamos aire por la nariz o la boca y luego lo sacamos. Esto nos ayuda a vivir y sentirnos bien.",
        "easyread-text-28-22": "Sumar es juntar números para saber cuánto hay en total.",
        "easyread-text-28-23": "Secuestrar es llevarse a una persona y no dejarla ir.",
        "easyread-text-28-24": "Absorber significa que algo toma o chupa agua o luz, como una esponja que toma agua o una planta que toma luz del sol.",
        "easyread-text-28-25": "Buscar es un verbo. Sus infinitivos son buscar, escribir y encontrar.",
        "easyread-text-28-26": "Los gases de efecto invernadero que hacemos suben la temperatura de la Tierra y cambian el clima.",
        "easyread-text-28-27": "crear",
        "easyread-text-28-28": "Esto significa uno solo.",
        "easyread-text-28-29": "La palabra 'plural' significa que hay más de una cosa. Por ejemplo, si hay un perro y llegan más, entonces decimos 'perros'.",
        "easyread-text-28-30": "Yo hablo de mí mismo.",
        "easyread-text-28-31": "Yo",
        "easyread-text-28-32": "Nosotros es para chicos o chicos y chicas. Nosotras es solo para chicas.",
        "easyread-text-28-33": "Tú",
        "easyread-text-28-34": "En español, puedes decir 'tú', 'vos' o 'usted'. 'Tú' es para amigos. 'Vos' es como 'tú' en algunos países. 'Usted' es para ser más respetuoso.",
        "easyread-text-28-35": "Estas son diferentes maneras de decir \"tú\" en español: Ustedes, Vosotros, Vosotras.",
        "easyread-text-28-36": "Habla sobre otra persona o cosa, no tú ni yo.",
        "easyread-text-28-37": "Él o ella",
        "easyread-text-28-38": "'Ellos' se usa para un grupo de niños o de niños y niñas. 'Ellas' se usa para un grupo de niñas.",
        "easyread-text-29-0": "Pensar sobre cómo escribimos las palabras.",
        "easyread-text-29-1": "Un verbo es una palabra que muestra una acción como 'correr' o 'comer'.",
        "easyread-text-29-2": "Círcula los verbos que muestran acciones o lo que hacen las personas.",
        "easyread-text-29-3": "Únete, planta un árbol.",
        "easyread-text-29-4": "Ayuda a solucionar el problema.",
        "easyread-text-29-5": "Te dicen que plantes un árbol.",
        "easyread-text-29-6": "Te dicen cómo plantar árboles.",
        "easyread-text-29-7": "Te piden que plantes un árbol.",
        "easyread-text-29-8": "Alguien pregunta cómo plantar árboles.",
        "easyread-text-29-9": "Un hablante habla con otras personas y comparte ideas para que lo entiendan mejor.",
        "easyread-text-29-10": "Usa verbos que manden a hacer cosas.",
        "easyread-text-29-11": "Termina la guía para sembrar árboles.",
        "easyread-text-29-12": "Escribe los verbos como órdenes. Sigue el ejemplo.",
        "easyread-text-29-24": "Hola. ¿Cómo estás? Hoy vamos a aprender cosas nuevas y divertidas en la escuela. Espero que estés listo para aprender y disfrutar.",
        "easyread-text-29-23": "Afloja la tierra en un espacio de 40 x 40 cm.",
        "easyread-text-29-26": "dos",
        "easyread-text-29-25": "En el centro hay un hoyo para poner la raíz del árbol.",
        "easyread-text-29-27": "Número tres.",
        "easyread-text-29-28": "...el tronco del árbol en la parte de abajo.",
        "easyread-text-29-29": "No entiendo lo que dices.",
        "easyread-text-29-31": "Cuatro",
        "easyread-text-29-32": "que el árbol esté al nivel del suelo y cubrir la raíz con tierra.",
        "easyread-text-29-33": "5",
        "easyread-text-29-34": "Plantar en la tierra con las manos.",
        "easyread-text-29-36": "Seis",
        "easyread-text-29-37": "Si el suelo está malo, usa abono orgánico.",
        "easyread-text-29-38": "7",
        "easyread-text-29-39": "Después de plantar, cuida que los animales no dañen el árbol.",
        "easyread-text-30-0": "Escribir bien",
        "easyread-text-30-1": "Completa el crucigrama usando las pistas.",
        "easyread-text-30-2": "Referencias son ejemplos o cosas que usamos para dar más información o comprobar algo.",
        "easyread-text-30-3": "La ciencia que estudia los seres vivos.",
        "easyread-text-30-4": "Un organismo muy pequeño, como las bacterias, que solo podemos ver con un microscopio.",
        "easyread-text-30-5": "Es un tipo de combustible que se hace al tratar plantas o basura natural con procesos físicos o químicos.",
        "easyread-text-30-6": "Hay lugares donde crecen diferentes plantas, como la selva tropical, el desierto y la tundra.",
        "easyread-text-30-7": "Cuenta la historia de una persona. Nos dice dónde y cuándo nació, qué hizo al crecer y cosas importantes que le pasaron en la vida.",
        "easyread-text-30-8": "¿Qué tienen igual todas estas palabras?",
        "easyread-text-30-9": "¿Cómo crees que escribe las palabras?",
        "easyread-text-30-10": "La parte de la palabra que comparten es como una raíz o una parte importante que tienen las dos palabras. Nos dice algo sobre su significado.",
        "easyread-text-30-11": "Junta cada palabra con su dibujo.",
        "easyread-text-30-12": "Un bimotor es un avión o vehículo con dos motores.",
        "easyread-text-30-13": "Un bibliobús es un autobús lleno de libros que va a diferentes lugares para que la gente pueda leer.",
        "easyread-text-30-14": "Bilingüe significa que una persona puede hablar dos idiomas.",
        "easyread-text-30-15": "Biblioteca es un lugar donde hay muchos libros para leer y aprender.",
        "easyread-text-30-16": "Algo que tiene dos colores diferentes.",
        "easyread-text-30-17": "Es cuando a una persona le gustan mucho los libros, tanto que quiere tener muchos.",
        "easyread-text-30-18": "Partes de las palabras como bi- y biblio- tienen su propio significado.",
        "easyread-text-30-19": "Podemos hacer nuevas palabras juntando otras palabras. Por ejemplo, biblio + grafía forma 'bibliografía' y bi + mensual forma 'bimesual'.",
        "easyread-text-30-20": "Cuando escribes bi- o biblio-, siempre usa la letra b.",
        "easyread-text-30-21": "Explica lo que significan algunos componentes usando palabras simples. Por ejemplo, hablar sobre cómo se usan en la vida diaria.",
        "easyread-text-30-22": "Bi- significa dos. Cuando ves bi-, algo pasa dos veces o tiene dos cosas. Por ejemplo, bicicleta tiene dos ruedas.",
        "easyread-text-30-23": "La palabra 'biblio-' significa que trata sobre libros o lugares con libros.",
        "easyread-text-31-0": "Los bosques son importantes porque dan aire limpio, casa a muchos animales, y madera para hacer cosas.",
        "easyread-text-31-1": "La fotosíntesis es cuando las plantas usan el sol para hacer comida y oxígeno.",
        "easyread-text-31-2": "Recoger la lluvia y repartirla.",
        "easyread-text-31-3": "El hábitat es el lugar donde vive un animal o una planta.",
        "easyread-text-31-4": "Guardar agua en un lugar.",
        "easyread-text-31-5": "Cuidar la tierra para que no se desgaste.",
        "easyread-text-31-6": "Los bosques son lugares donde viven muchas plantas y animales. También ayudan mucho a las personas.",
        "easyread-text-31-7": "Las grandes plantas producen oxígeno cuando hacen fotosíntesis.",
        "easyread-text-31-8": "Las hojas y los tallos verdes usan la luz del sol y el aire para hacer comida que da energía al árbol.",
        "easyread-text-31-9": "Las hojas de los árboles sueltan oxígeno, que es necesario para respirar.",
        "easyread-text-31-10": "Los bosques ayudan a que la tierra no se desgaste por el viento y la lluvia.",
        "easyread-text-31-11": "Cuando llueve en lugares sin plantas, el suelo puede ir a los ríos y causar deslizamientos de tierra e inundaciones.",
        "easyread-text-31-12": "En lugares con muchos árboles, las raíces de los árboles y plantas ayudan a mantener el suelo en su lugar.",
        "easyread-text-31-13": "En los bosques, las hojas de los árboles atrapan y esparcen el agua de lluvia poco a poco.",
        "easyread-text-31-14": "El agua de lluvia cae y parte baja por los troncos de los árboles, y otra parte cae por las ramas y hojas.",
        "easyread-text-31-15": "La lluvia lenta y desigual ayuda a que el suelo no se lleve rápidamente.",
        "easyread-text-31-16": "Así evitamos que haya inundaciones y que el suelo se desgaste.",
        "easyread-text-31-17": "Los bosques ayudan a la tierra a guardar más agua.",
        "easyread-text-31-18": "Las hojas son buenas para atrapar agua de la niebla.",
        "easyread-text-31-19": "El agua de las copas de los árboles va a las plantas y al suelo como lluvia.",
        "easyread-text-31-20": "Los bosques guardan agua en las raíces, troncos y hojas. Así mantienen el agua y ayudan cuando no llueve.",
        "easyread-text-32-0": "Es importante entender la información antes de hacer un resumen.",
        "easyread-text-32-1": "Lee de nuevo el artículo sobre qué hacen los bosques.",
        "easyread-text-32-2": "Pon números a los párrafos. Cada uno tiene una palabra o frase importante de la imagen.",
        "easyread-text-32-3": "Completa el cuadro uniendo los párrafos del texto con las palabras importantes de la infografía.",
        "easyread-text-32-4": "Palabras importantes en una imagen con información.",
        "easyread-text-32-5": "Párrafo número",
        "easyread-text-32-6": "Las plantas usan la fotosíntesis para hacer su comida usando el sol.",
        "easyread-text-32-7": "Uso del agua de la lluvia y cómo se distribuye.",
        "easyread-text-32-8": "Un hábitat es el lugar donde vive un animal o planta. Es su casa en la naturaleza.",
        "easyread-text-32-10": "Guardar agua en un lugar seguro.",
        "easyread-text-32-11": "Parar o reducir el daño del suelo por el agua o el viento.",
        "easyread-text-32-12": "Escribe la idea principal de cada parte usando las palabras importantes del dibujo.",
        "easyread-text-32-13": "Usa al menos un verbo en cada caso.",
        "easyread-text-32-15": "Palabras importantes.",
        "easyread-text-32-16": "El párrafo habla sobre la idea principal de algo.",
        "easyread-text-32-17": "Las plantas usan la luz del sol para hacer su comida.",
        "easyread-text-32-18": "Captura y reparto de la lluvia.",
        "easyread-text-32-19": "Las partes altas de los árboles ayudan a cuidar el suelo del bosque atrapando y distribuyendo el agua de la lluvia.",
        "easyread-text-32-20": "El hábitat es el lugar donde vive una planta o animal, como un bosque o el mar.",
        "easyread-text-32-21": "Guardar agua",
        "easyread-text-32-22": "Hacemos cosas para evitar que el suelo se desgaste con el agua o el viento.",
        "easyread-text-33-0": "Un resumen cuenta las ideas principales de una historia o texto de forma sencilla y breve.",
        "easyread-text-33-1": "Une las causas con sus consecuencias.",
        "easyread-text-33-2": "El viento y la lluvia causan menos daño al suelo.",
        "easyread-text-33-3": "Muchos animales reciben ayuda o beneficios.",
        "easyread-text-33-4": "Los bosques son necesarios para que vivan las plantas y los animales.",
        "easyread-text-33-8": "Las raíces de los árboles mantienen la tierra firme.",
        "easyread-text-33-6": "Los bosques son la casa de los animales.",
        "easyread-text-33-7": "Los árboles nos dan oxígeno cuando hacen la fotosíntesis.",
        "easyread-text-33-9": "Escribe algunas oraciones sencillas abajo.",
        "easyread-text-33-12": "Los bosques son importantes porque nos dan oxígeno, son hogar para los animales y nos dan madera.",
        "easyread-text-33-10": "Debes escribir un resumen mirando el título y el primer párrafo. Usa palabras fáciles y claras para decir de qué trata el texto.",
        "easyread-text-33-11": "Lee la información de las páginas 31 y 32.",
        "easyread-text-33-13": "Los bosques son muy importantes y tienen muchas plantas y animales.",
        "easyread-text-33-14": "Tiene muchas plantas y animales diferentes y ayuda al medio ambiente.",
        "easyread-text-33-15": "Algunas palabras que conectan ideas te pueden ayudar.",
        "easyread-text-33-16": "Para empezar, también, después, además, al final, por fin.",
        "easyread-text-34-0": "Los niños usan herramientas simples todos los días para hacer proyectos básicos.",
        "easyread-text-34-1": "El manual de estudio es un libro que te ayuda a aprender.",
        "easyread-text-34-2": "Los manuales de estudio nos ayudan a aprender y entender lo que estudiamos en la escuela.",
        "easyread-text-34-3": "Son buenos lugares para encontrar información, como los diccionarios, enciclopedias, revistas o algunos blogs.",
        "easyread-text-34-4": "Los buenos libros ayudan a entender cosas difíciles de manera fácil.",
        "easyread-text-34-5": "Los libros para estudiantes organizan bien la información y la explican de manera clara.",
        "easyread-text-34-6": "Los libros tienen cuentos, dibujos, mapas y gráficos. También tienen actividades y experimentos para aprender.",
        "easyread-text-34-7": "La información que dan es de ciencia y es buena para los estudiantes.",
        "easyread-text-35-0": "Lee para entender y luego explicar.",
        "easyread-text-35-1": "La gente en las ciudades grandes enfrenta estos problemas ambientales todos los días: aire sucio, basura en las calles, mucho ruido, y falta de árboles.",
        "easyread-text-35-2": "Está haciendo más calor.",
        "easyread-text-35-3": "Lee el artículo y marca los problemas de la naturaleza que dice.",
        "easyread-text-35-4": "Añade a la lista cosas nuevas que dice el artículo.",
        "easyread-text-35-5": "Las ciudades tienen problemas con el medio ambiente.",
        "easyread-text-35-6": "Las ciudades grandes tienen problemas porque muchas personas viven en un espacio pequeño.",
        "easyread-text-35-7": "El aire sucio es un problema grave en algunas ciudades.",
        "easyread-text-35-8": "Sucede por el humo de los carros y las fábricas.",
        "easyread-text-35-9": "El smog es un humo que se queda en la ciudad, causa problemas de salud y hace que la ciudad sea más caliente.",
        "easyread-text-35-10": "El tráfico ruidoso hace mucho ruido que contamina el ambiente.",
        "easyread-text-35-11": "La gente se mueve mucho dentro de la ciudad y a otras ciudades, y esto causa problemas de transporte.",
        "easyread-text-35-12": "A veces hay muchos autos y grandes atascos porque los transportes no funcionan bien cuando mucha gente los usa.",
        "easyread-text-35-13": "Una ciudad grande usa mucha agua, comida y energía.",
        "easyread-text-35-14": "Las empresas y las casas hacen mucha basura todos los días, y la ciudad debe recogerla y tratarla.",
        "easyread-text-35-15": "El agua sucia debe ir por tuberías, pero a veces no hay tuberías suficientes o no existen.",
        "easyread-text-36-0": "Primero, piensa sobre lo que quieres contar. Luego, escribe las ideas en orden. Finalmente, escribe frases sencillas para explicar tus ideas.",
        "easyread-text-36-1": "¿Pueden los árboles ayudar a resolver algunos problemas que ya pensaste?",
        "easyread-text-36-2": "Los árboles en la ciudad nos dan sombra, limpian el aire y ofrecen un hogar a los animales. Hacen que los lugares sean bonitos y agradables para vivir.",
        "easyread-text-36-3": "Cuida del sol y de la lluvia.",
        "easyread-text-36-4": "Atrapa cosas malas del aire como polvo, humo, y bacterias.",
        "easyread-text-36-5": "Hacer que una casa o un terreno sea más valioso.",
        "easyread-text-36-6": "Ponte ropa abrigada para que el viento no te dé frío.",
        "easyread-text-36-7": "Los árboles son el hogar de muchos animales.",
        "easyread-text-36-8": "Hagamos menos ruido.",
        "easyread-text-36-9": "Las plantas limpian el aire. Absorben CO₂ y sueltan oxígeno limpio.",
        "easyread-text-36-10": "Un árbol limpia el aire y se lleva el humo de 100 carros cada día.",
        "easyread-text-36-11": "Haz que la calle se vea bonita.",
        "easyread-text-36-12": "Hace la vida más feliz.",
        "easyread-text-36-13": "Haz que tu vida sea mejor.",
        "easyread-text-36-14": "Hacer que la ciudad sea más fresca.",
        "easyread-text-36-15": "Detiene el sonido.",
        "easyread-text-36-16": "Escribe la información de la infografía como oraciones cortas y claras.",
        "easyread-text-36-21": "Plantar árboles ayuda a hacer el aire más limpio y a cuidar la tierra.",
        "easyread-text-36-23": "Plantar árboles puede ayudar a limpiar el aire y a que esté más fresco.",
        "easyread-text-36-24": "La palabra 'porque' se usa para dar una razón o causa de algo.",
        "easyread-text-37-0": "Escribe por qué pasó algo.",
        "easyread-text-37-1": "Los árboles ayudan mucho al medio ambiente en las ciudades. Proporcionan sombra y frescura, por lo que cuando hace calor, la ciudad se siente más fresca. También limpian el aire, porque absorben gases malos y nos dan oxígeno para respirar. Además, la sombra de los árboles hace que las personas usen menos los aires acondicionados, lo que ahorra energía. Los árboles también ayudan a reducir el ruido y proporcionan hogares para los animales. Por todas estas razones, los árboles son muy importantes en las ciudades.",
        "easyread-text-37-2": "Primero, escribe un párrafo. Después, escribe dos subtítulos.",
        "easyread-text-37-3": "Recuerda escribir el título principal arriba de la línea.",
        "easyread-text-37-4": "El crecimiento de las ciudades ayuda a muchas personas a estudiar, cuidar su salud y encontrar trabajo.",
        "easyread-text-37-5": "Cuando muchas personas viven juntas en una ciudad, ocurren problemas con la naturaleza.",
        "easyread-text-37-6": "La ciudad tiene problemas como la contaminación del aire y el ruido.",
        "easyread-text-37-7": "Plantar árboles en la ciudad ayuda a mejorarla.",
        "easyread-text-38-0": "Revisa la escritura.",
        "easyread-text-38-1": "Lee otra vez el artículo que escribiste antes.",
        "easyread-text-38-2": "No puedo simplificar la pregunta sin más información sobre el tema del texto.",
        "easyread-text-38-3": "Esto tiene que ver con el primer título.",
        "easyread-text-38-4": "¿Hablamos de las ciudades y los problemas de contaminación?",
        "easyread-text-38-5": "En las ciudades grandes hay problemas como el aire sucio y muchas personas viviendo juntas. Esto hace que el ambiente sea malo.",
        "easyread-text-38-6": "¿Dijiste todos los problemas que están en la lista de la página 34?",
        "easyread-text-38-7": "La contaminación del aire es un problema serio porque daña la salud de las personas y los animales. También ensucia el aire que respiramos y puede afectar a las plantas y árboles.",
        "easyread-text-38-8": "La contaminación sonora es cuando hay mucho ruido que molesta a las personas. Las causas pueden ser el tráfico, la música alta, o las fábricas.",
        "easyread-text-38-9": "El agua sucia y la basura en las grandes ciudades van a lugares especiales. Ahí limpian el agua sucia y la basura se lleva a sitios donde se separa y se recicla o se entierra.",
        "easyread-text-38-10": "No tengo suficiente información para ayudarte. Necesito más detalles sobre el segundo subtítulo para explicarlo.",
        "easyread-text-38-11": "¿Crees que plantar árboles en la ciudad ayuda a limpiar el aire?",
        "easyread-text-38-12": "Los árboles en la ciudad ayudan a mejorar el aire, dan sombra para sentirnos frescos y son hogar para animales.",
        "easyread-text-38-13": "Revisa esto también:",
        "easyread-text-38-14": "Empieza las oraciones con mayúscula, usa bien los signos de puntuación y no te equivoques al escribir.",
        "easyread-text-38-15": "No repitas palabras sin necesidad. Usa otras que significan lo mismo, parecidas o pronombres.",
        "easyread-text-38-16": "Usa palabras sencillas que se usan todos los días, no palabras difíciles.",
        "easyread-text-38-17": "Usa palabras para unir las oraciones con el subtítulo.",
        "easyread-text-39-0": "América es un lugar asombroso lleno de cosas interesantes.",
        "easyread-text-39-1": "Hace mucho tiempo, los viajeros escribieron sobre la naturaleza, pero no era tan exacto como lo que sabemos hoy.",
        "easyread-text-39-6": "Honorius Philoponus era una persona de hace mucho tiempo en 1621.",
        "easyread-text-39-2": "Después de un viaje para explorar el Caribe,",
        "easyread-text-39-3": "Melchor de Barros dijo que vio un lugar con tierra muy buena donde crecían árboles muy grandes.",
        "easyread-text-39-4": "Los árboles eran tan altos que las flechas no podían llegar a sus copas.",
        "easyread-text-39-5": "Los árboles eran tan grandes que se necesitaban seis hombres agarrados de las manos para rodear sus troncos.",
        "easyread-text-39-7": "El navegante inglés Walter Raleigh describió a la gente de América.",
        "easyread-text-39-8": "Hay hombres con cabezas más bajas que los hombros y otros con pies tan grandes que los usan como sombrillas.",
        "easyread-text-39-9": "Unos tienen dientes afilados, cuerpo de oso, patas de león y cola de escorpión.",
        "easyread-text-39-10": "Conrad Gesner fue un estudioso en el año 1558.",
        "easyread-text-39-11": "Cristóbal Colón escribió sobre cómo veía el paisaje de América en su diario, en su primer viaje en 1492.",
        "easyread-text-39-12": "El mar estaba tranquilo como un río y hacía un clima muy bueno.",
        "easyread-text-39-13": "Los pajaritos cantan tan bonito que el hombre no quiere irse.",
        "easyread-text-39-14": "Los grupos de papagayos tapan el sol.",
        "easyread-text-39-15": "Juan de Mandeville vivió en 1521.",
        "easyread-text-39-16": "¿A cuáles de estos viajeros podemos creer?"
    },
    "audioFiles": {
        "text-0-0": "audio/es/text-0-0_es.mp3",
        "text-0-1": "audio/es/text-0-1_es.mp3",
        "text-0-2": "audio/es/text-0-2_es.mp3",
        "text-0-3": "audio/es/text-0-3_es.mp3",
        "text-0-4": "audio/es/text-0-4_es.mp3",
        "text-0-5": "audio/es/text-0-5_es.mp3",
        "text-2-0": "audio/es/text-2-0_es.mp3",
        "text-2-1": "audio/es/text-2-1_es.mp3",
        "text-2-2": "audio/es/text-2-2_es.mp3",
        "text-6-0": "audio/es/text-6-0_es.mp3",
        "text-6-1": "audio/es/text-6-1_es.mp3",
        "text-6-3": "audio/es/text-6-3_es.mp3",
        "text-6-4": "audio/es/text-6-4_es.mp3",
        "text-6-6": "audio/es/text-6-6_es.mp3",
        "text-6-8": "audio/es/text-6-8_es.mp3",
        "text-6-9": "audio/es/text-6-9_es.mp3",
        "text-6-11": "audio/es/text-6-11_es.mp3",
        "text-6-13": "audio/es/text-6-13_es.mp3",
        "text-6-14": "audio/es/text-6-14_es.mp3",
        "text-6-16": "audio/es/text-6-16_es.mp3",
        "text-7-0": "audio/es/text-7-0_es.mp3",
        "text-7-1": "audio/es/text-7-1_es.mp3",
        "text-7-2": "audio/es/text-7-2_es.mp3",
        "text-7-3": "audio/es/text-7-3_es.mp3",
        "text-7-4": "audio/es/text-7-4_es.mp3",
        "text-8-0": "audio/es/text-8-0_es.mp3",
        "text-8-1": "audio/es/text-8-1_es.mp3",
        "text-8-2": "audio/es/text-8-2_es.mp3",
        "text-8-3": "audio/es/text-8-3_es.mp3",
        "text-8-4": "audio/es/text-8-4_es.mp3",
        "text-8-5": "audio/es/text-8-5_es.mp3",
        "text-8-6": "audio/es/text-8-6_es.mp3",
        "text-8-7": "audio/es/text-8-7_es.mp3",
        "text-8-9": "audio/es/text-8-9_es.mp3",
        "text-8-10": "audio/es/text-8-10_es.mp3",
        "text-8-11": "audio/es/text-8-11_es.mp3",
        "text-8-12": "audio/es/text-8-12_es.mp3",
        "text-8-13": "audio/es/text-8-13_es.mp3",
        "text-8-14": "audio/es/text-8-14_es.mp3",
        "text-8-15": "audio/es/text-8-15_es.mp3",
        "text-8-16": "audio/es/text-8-16_es.mp3",
        "text-8-17": "audio/es/text-8-17_es.mp3",
        "text-8-18": "audio/es/text-8-18_es.mp3",
        "text-9-0": "audio/es/text-9-0_es.mp3",
        "text-9-1": "audio/es/text-9-1_es.mp3",
        "text-9-2": "audio/es/text-9-2_es.mp3",
        "text-9-3": "audio/es/text-9-3_es.mp3",
        "text-9-4": "audio/es/text-9-4_es.mp3",
        "text-9-5": "audio/es/text-9-5_es.mp3",
        "text-9-6": "audio/es/text-9-6_es.mp3",
        "text-9-7": "audio/es/text-9-7_es.mp3",
        "text-9-8": "audio/es/text-9-8_es.mp3",
        "text-9-9": "audio/es/text-9-9_es.mp3",
        "text-9-10": "audio/es/text-9-10_es.mp3",
        "text-9-11": "audio/es/text-9-11_es.mp3",
        "text-9-12": "audio/es/text-9-12_es.mp3",
        "text-9-13": "audio/es/text-9-13_es.mp3",
        "text-10-0": "audio/es/text-10-0_es.mp3",
        "text-10-1": "audio/es/text-10-1_es.mp3",
        "text-10-2": "audio/es/text-10-2_es.mp3",
        "text-10-3": "audio/es/text-10-3_es.mp3",
        "text-10-4": "audio/es/text-10-4_es.mp3",
        "text-10-5": "audio/es/text-10-5_es.mp3",
        "text-10-6": "audio/es/text-10-6_es.mp3",
        "text-10-7": "audio/es/text-10-7_es.mp3",
        "text-10-8": "audio/es/text-10-8_es.mp3",
        "text-10-9": "audio/es/text-10-9_es.mp3",
        "text-10-10": "audio/es/text-10-10_es.mp3",
        "text-10-11": "audio/es/text-10-11_es.mp3",
        "text-12-0": "audio/es/text-12-0_es.mp3",
        "text-12-1": "audio/es/text-12-1_es.mp3",
        "text-12-2": "audio/es/text-12-2_es.mp3",
        "text-12-3": "audio/es/text-12-3_es.mp3",
        "text-12-4": "audio/es/text-12-4_es.mp3",
        "text-12-5": "audio/es/text-12-5_es.mp3",
        "text-12-6": "audio/es/text-12-6_es.mp3",
        "text-12-7": "audio/es/text-12-7_es.mp3",
        "text-12-8": "audio/es/text-12-8_es.mp3",
        "text-12-9": "audio/es/text-12-9_es.mp3",
        "text-12-10": "audio/es/text-12-10_es.mp3",
        "text-12-11": "audio/es/text-12-11_es.mp3",
        "text-12-12": "audio/es/text-12-12_es.mp3",
        "text-12-13": "audio/es/text-12-13_es.mp3",
        "text-13-0": "audio/es/text-13-0_es.mp3",
        "text-13-1": "audio/es/text-13-1_es.mp3",
        "text-13-2": "audio/es/text-13-2_es.mp3",
        "text-13-3": "audio/es/text-13-3_es.mp3",
        "text-13-4": "audio/es/text-13-4_es.mp3",
        "text-13-5": "audio/es/text-13-5_es.mp3",
        "text-13-6": "audio/es/text-13-6_es.mp3",
        "text-13-7": "audio/es/text-13-7_es.mp3",
        "text-13-8": "audio/es/text-13-8_es.mp3",
        "text-13-9": "audio/es/text-13-9_es.mp3",
        "text-13-10": "audio/es/text-13-10_es.mp3",
        "text-13-11": "audio/es/text-13-11_es.mp3",
        "text-13-12": "audio/es/text-13-12_es.mp3",
        "text-13-13": "audio/es/text-13-13_es.mp3",
        "text-13-14": "audio/es/text-13-14_es.mp3",
        "text-13-15": "audio/es/text-13-15_es.mp3",
        "text-13-16": "audio/es/text-13-16_es.mp3",
        "text-13-17": "audio/es/text-13-17_es.mp3",
        "text-13-18": "audio/es/text-13-18_es.mp3",
        "text-13-19": "audio/es/text-13-19_es.mp3",
        "text-13-20": "audio/es/text-13-20_es.mp3",
        "text-13-21": "audio/es/text-13-21_es.mp3",
        "text-13-22": "audio/es/text-13-22_es.mp3",
        "text-14-0": "audio/es/text-14-0_es.mp3",
        "text-14-1": "audio/es/text-14-1_es.mp3",
        "text-14-2": "audio/es/text-14-2_es.mp3",
        "text-14-3": "audio/es/text-14-3_es.mp3",
        "text-14-4": "audio/es/text-14-4_es.mp3",
        "text-14-5": "audio/es/text-14-5_es.mp3",
        "text-14-6": "audio/es/text-14-6_es.mp3",
        "text-14-7": "audio/es/text-14-7_es.mp3",
        "text-14-9": "audio/es/text-14-9_es.mp3",
        "text-14-10": "audio/es/text-14-10_es.mp3",
        "text-14-11": "audio/es/text-14-11_es.mp3",
        "text-14-13": "audio/es/text-14-13_es.mp3",
        "text-14-14": "audio/es/text-14-14_es.mp3",
        "text-15-0": "audio/es/text-15-0_es.mp3",
        "text-15-1": "audio/es/text-15-1_es.mp3",
        "text-15-2": "audio/es/text-15-2_es.mp3",
        "text-15-3": "audio/es/text-15-3_es.mp3",
        "text-15-4": "audio/es/text-15-4_es.mp3",
        "text-15-5": "audio/es/text-15-5_es.mp3",
        "text-15-6": "audio/es/text-15-6_es.mp3",
        "text-15-7": "audio/es/text-15-7_es.mp3",
        "text-15-8": "audio/es/text-15-8_es.mp3",
        "text-15-9": "audio/es/text-15-9_es.mp3",
        "text-15-16": "audio/es/text-15-16_es.mp3",
        "text-15-10": "audio/es/text-15-10_es.mp3",
        "text-15-11": "audio/es/text-15-11_es.mp3",
        "text-15-12": "audio/es/text-15-12_es.mp3",
        "text-15-13": "audio/es/text-15-13_es.mp3",
        "text-15-15": "audio/es/text-15-15_es.mp3",
        "text-16-0": "audio/es/text-16-0_es.mp3",
        "text-16-1": "audio/es/text-16-1_es.mp3",
        "text-16-2": "audio/es/text-16-2_es.mp3",
        "text-16-3": "audio/es/text-16-3_es.mp3",
        "text-16-4": "audio/es/text-16-4_es.mp3",
        "text-16-5": "audio/es/text-16-5_es.mp3",
        "text-16-7": "audio/es/text-16-7_es.mp3",
        "text-16-9": "audio/es/text-16-9_es.mp3",
        "text-16-12": "audio/es/text-16-12_es.mp3",
        "text-16-13": "audio/es/text-16-13_es.mp3",
        "text-16-14": "audio/es/text-16-14_es.mp3",
        "text-16-15": "audio/es/text-16-15_es.mp3",
        "text-16-16": "audio/es/text-16-16_es.mp3",
        "text-16-10": "audio/es/text-16-10_es.mp3",
        "text-16-11": "audio/es/text-16-11_es.mp3",
        "text-16-17": "audio/es/text-16-17_es.mp3",
        "text-16-18": "audio/es/text-16-18_es.mp3",
        "text-16-19": "audio/es/text-16-19_es.mp3",
        "text-16-20": "audio/es/text-16-20_es.mp3",
        "text-18-0": "audio/es/text-18-0_es.mp3",
        "text-18-1": "audio/es/text-18-1_es.mp3",
        "text-18-2": "audio/es/text-18-2_es.mp3",
        "text-18-3": "audio/es/text-18-3_es.mp3",
        "text-18-4": "audio/es/text-18-4_es.mp3",
        "text-18-5": "audio/es/text-18-5_es.mp3",
        "text-18-6": "audio/es/text-18-6_es.mp3",
        "text-18-7": "audio/es/text-18-7_es.mp3",
        "text-18-8": "audio/es/text-18-8_es.mp3",
        "text-18-9": "audio/es/text-18-9_es.mp3",
        "text-18-10": "audio/es/text-18-10_es.mp3",
        "text-18-11": "audio/es/text-18-11_es.mp3",
        "text-18-12": "audio/es/text-18-12_es.mp3",
        "text-18-13": "audio/es/text-18-13_es.mp3",
        "text-18-14": "audio/es/text-18-14_es.mp3",
        "text-18-15": "audio/es/text-18-15_es.mp3",
        "text-18-16": "audio/es/text-18-16_es.mp3",
        "text-18-17": "audio/es/text-18-17_es.mp3",
        "text-18-18": "audio/es/text-18-18_es.mp3",
        "text-18-19": "audio/es/text-18-19_es.mp3",
        "text-18-20": "audio/es/text-18-20_es.mp3",
        "text-18-21": "audio/es/text-18-21_es.mp3",
        "text-18-22": "audio/es/text-18-22_es.mp3",
        "text-18-23": "audio/es/text-18-23_es.mp3",
        "text-19-0": "audio/es/text-19-0_es.mp3",
        "text-19-3": "audio/es/text-19-3_es.mp3",
        "text-19-4": "audio/es/text-19-4_es.mp3",
        "text-19-5": "audio/es/text-19-5_es.mp3",
        "text-19-6": "audio/es/text-19-6_es.mp3",
        "text-19-7": "audio/es/text-19-7_es.mp3",
        "text-19-8": "audio/es/text-19-8_es.mp3",
        "text-19-9": "audio/es/text-19-9_es.mp3",
        "text-19-10": "audio/es/text-19-10_es.mp3",
        "text-19-11": "audio/es/text-19-11_es.mp3",
        "text-19-15": "audio/es/text-19-15_es.mp3",
        "text-19-1": "audio/es/text-19-1_es.mp3",
        "text-19-2": "audio/es/text-19-2_es.mp3",
        "text-19-20": "audio/es/text-19-20_es.mp3",
        "text-19-21": "audio/es/text-19-21_es.mp3",
        "text-20-0": "audio/es/text-20-0_es.mp3",
        "text-20-1": "audio/es/text-20-1_es.mp3",
        "text-20-2": "audio/es/text-20-2_es.mp3",
        "text-20-4": "audio/es/text-20-4_es.mp3",
        "text-20-5": "audio/es/text-20-5_es.mp3",
        "text-20-6": "audio/es/text-20-6_es.mp3",
        "text-20-7": "audio/es/text-20-7_es.mp3",
        "text-20-8": "audio/es/text-20-8_es.mp3",
        "text-20-9": "audio/es/text-20-9_es.mp3",
        "text-20-10": "audio/es/text-20-10_es.mp3",
        "text-20-11": "audio/es/text-20-11_es.mp3",
        "text-20-13": "audio/es/text-20-13_es.mp3",
        "text-20-12": "audio/es/text-20-12_es.mp3",
        "text-20-3": "audio/es/text-20-3_es.mp3",
        "text-20-31": "audio/es/text-20-31_es.mp3",
        "text-20-14": "audio/es/text-20-14_es.mp3",
        "text-20-15": "audio/es/text-20-15_es.mp3",
        "text-20-32": "audio/es/text-20-32_es.mp3",
        "text-20-33": "audio/es/text-20-33_es.mp3",
        "text-20-34": "audio/es/text-20-34_es.mp3",
        "text-21-0": "audio/es/text-21-0_es.mp3",
        "text-21-1": "audio/es/text-21-1_es.mp3",
        "text-21-2": "audio/es/text-21-2_es.mp3",
        "text-21-3": "audio/es/text-21-3_es.mp3",
        "text-21-4": "audio/es/text-21-4_es.mp3",
        "text-21-5": "audio/es/text-21-5_es.mp3",
        "text-21-6": "audio/es/text-21-6_es.mp3",
        "text-21-7": "audio/es/text-21-7_es.mp3",
        "text-21-8": "audio/es/text-21-8_es.mp3",
        "text-21-9": "audio/es/text-21-9_es.mp3",
        "text-21-10": "audio/es/text-21-10_es.mp3",
        "text-21-13": "audio/es/text-21-13_es.mp3",
        "text-21-11": "audio/es/text-21-11_es.mp3",
        "text-21-12": "audio/es/text-21-12_es.mp3",
        "text-22-0": "audio/es/text-22-0_es.mp3",
        "text-22-1": "audio/es/text-22-1_es.mp3",
        "text-22-2": "audio/es/text-22-2_es.mp3",
        "text-22-3": "audio/es/text-22-3_es.mp3",
        "text-22-4": "audio/es/text-22-4_es.mp3",
        "text-22-5": "audio/es/text-22-5_es.mp3",
        "text-22-7": "audio/es/text-22-7_es.mp3",
        "text-22-9": "audio/es/text-22-9_es.mp3",
        "text-22-10": "audio/es/text-22-10_es.mp3",
        "text-22-11": "audio/es/text-22-11_es.mp3",
        "text-22-12": "audio/es/text-22-12_es.mp3",
        "text-22-14": "audio/es/text-22-14_es.mp3",
        "text-22-16": "audio/es/text-22-16_es.mp3",
        "text-22-17": "audio/es/text-22-17_es.mp3",
        "text-22-18": "audio/es/text-22-18_es.mp3",
        "text-22-20": "audio/es/text-22-20_es.mp3",
        "text-22-22": "audio/es/text-22-22_es.mp3",
        "text-22-24": "audio/es/text-22-24_es.mp3",
        "text-22-36": "audio/es/text-22-36_es.mp3",
        "text-22-38": "audio/es/text-22-38_es.mp3",
        "text-22-39": "audio/es/text-22-39_es.mp3",
        "text-22-40": "audio/es/text-22-40_es.mp3",
        "text-22-42": "audio/es/text-22-42_es.mp3",
        "text-22-44": "audio/es/text-22-44_es.mp3",
        "text-22-46": "audio/es/text-22-46_es.mp3",
        "text-23-0": "audio/es/text-23-0_es.mp3",
        "text-23-1": "audio/es/text-23-1_es.mp3",
        "text-23-2": "audio/es/text-23-2_es.mp3",
        "text-23-3": "audio/es/text-23-3_es.mp3",
        "text-23-5": "audio/es/text-23-5_es.mp3",
        "text-23-6": "audio/es/text-23-6_es.mp3",
        "text-23-16": "audio/es/text-23-16_es.mp3",
        "text-23-8": "audio/es/text-23-8_es.mp3",
        "text-23-13": "audio/es/text-23-13_es.mp3",
        "text-23-9": "audio/es/text-23-9_es.mp3",
        "text-23-10": "audio/es/text-23-10_es.mp3",
        "text-23-19": "audio/es/text-23-19_es.mp3",
        "text-23-11": "audio/es/text-23-11_es.mp3",
        "text-23-20": "audio/es/text-23-20_es.mp3",
        "text-23-12": "audio/es/text-23-12_es.mp3",
        "text-23-22": "audio/es/text-23-22_es.mp3",
        "text-23-23": "audio/es/text-23-23_es.mp3",
        "text-23-24": "audio/es/text-23-24_es.mp3",
        "text-23-25": "audio/es/text-23-25_es.mp3",
        "text-23-26": "audio/es/text-23-26_es.mp3",
        "text-23-27": "audio/es/text-23-27_es.mp3",
        "text-23-28": "audio/es/text-23-28_es.mp3",
        "text-23-29": "audio/es/text-23-29_es.mp3",
        "text-24-0": "audio/es/text-24-0_es.mp3",
        "text-24-1": "audio/es/text-24-1_es.mp3",
        "text-24-2": "audio/es/text-24-2_es.mp3",
        "text-24-5": "audio/es/text-24-5_es.mp3",
        "text-24-6": "audio/es/text-24-6_es.mp3",
        "text-24-7": "audio/es/text-24-7_es.mp3",
        "text-24-8": "audio/es/text-24-8_es.mp3",
        "text-24-9": "audio/es/text-24-9_es.mp3",
        "text-24-10": "audio/es/text-24-10_es.mp3",
        "text-24-11": "audio/es/text-24-11_es.mp3",
        "text-24-12": "audio/es/text-24-12_es.mp3",
        "text-24-13": "audio/es/text-24-13_es.mp3",
        "text-24-14": "audio/es/text-24-14_es.mp3",
        "text-24-15": "audio/es/text-24-15_es.mp3",
        "text-24-16": "audio/es/text-24-16_es.mp3",
        "text-24-18": "audio/es/text-24-18_es.mp3",
        "text-24-19": "audio/es/text-24-19_es.mp3",
        "text-24-20": "audio/es/text-24-20_es.mp3",
        "text-24-21": "audio/es/text-24-21_es.mp3",
        "text-24-22": "audio/es/text-24-22_es.mp3",
        "text-24-23": "audio/es/text-24-23_es.mp3",
        "text-24-24": "audio/es/text-24-24_es.mp3",
        "text-24-25": "audio/es/text-24-25_es.mp3",
        "text-24-26": "audio/es/text-24-26_es.mp3",
        "text-24-27": "audio/es/text-24-27_es.mp3",
        "text-25-0": "audio/es/text-25-0_es.mp3",
        "text-25-1": "audio/es/text-25-1_es.mp3",
        "text-25-10": "audio/es/text-25-10_es.mp3",
        "text-25-27": "audio/es/text-25-27_es.mp3",
        "text-25-28": "audio/es/text-25-28_es.mp3",
        "text-25-29": "audio/es/text-25-29_es.mp3",
        "text-25-30": "audio/es/text-25-30_es.mp3",
        "text-25-31": "audio/es/text-25-31_es.mp3",
        "text-25-32": "audio/es/text-25-32_es.mp3",
        "text-25-33": "audio/es/text-25-33_es.mp3",
        "text-25-34": "audio/es/text-25-34_es.mp3",
        "text-25-35": "audio/es/text-25-35_es.mp3",
        "text-25-36": "audio/es/text-25-36_es.mp3",
        "text-25-37": "audio/es/text-25-37_es.mp3",
        "text-26-0": "audio/es/text-26-0_es.mp3",
        "text-26-5": "audio/es/text-26-5_es.mp3",
        "text-26-1": "audio/es/text-26-1_es.mp3",
        "text-26-2": "audio/es/text-26-2_es.mp3",
        "text-26-3": "audio/es/text-26-3_es.mp3",
        "text-26-4": "audio/es/text-26-4_es.mp3",
        "text-26-6": "audio/es/text-26-6_es.mp3",
        "text-26-9": "audio/es/text-26-9_es.mp3",
        "text-26-7": "audio/es/text-26-7_es.mp3",
        "text-26-8": "audio/es/text-26-8_es.mp3",
        "text-26-13": "audio/es/text-26-13_es.mp3",
        "text-26-10": "audio/es/text-26-10_es.mp3",
        "text-26-11": "audio/es/text-26-11_es.mp3",
        "text-26-12": "audio/es/text-26-12_es.mp3",
        "text-26-17": "audio/es/text-26-17_es.mp3",
        "text-26-14": "audio/es/text-26-14_es.mp3",
        "text-26-15": "audio/es/text-26-15_es.mp3",
        "text-26-16": "audio/es/text-26-16_es.mp3",
        "text-27-0": "audio/es/text-27-0_es.mp3",
        "text-27-1": "audio/es/text-27-1_es.mp3",
        "text-27-2": "audio/es/text-27-2_es.mp3",
        "text-27-3": "audio/es/text-27-3_es.mp3",
        "text-27-4": "audio/es/text-27-4_es.mp3",
        "text-27-5": "audio/es/text-27-5_es.mp3",
        "text-27-11": "audio/es/text-27-11_es.mp3",
        "text-27-12": "audio/es/text-27-12_es.mp3",
        "text-27-7": "audio/es/text-27-7_es.mp3",
        "text-27-8": "audio/es/text-27-8_es.mp3",
        "text-27-9": "audio/es/text-27-9_es.mp3",
        "text-27-14": "audio/es/text-27-14_es.mp3",
        "text-27-16": "audio/es/text-27-16_es.mp3",
        "text-27-17": "audio/es/text-27-17_es.mp3",
        "text-27-18": "audio/es/text-27-18_es.mp3",
        "text-27-19": "audio/es/text-27-19_es.mp3",
        "text-27-21": "audio/es/text-27-21_es.mp3",
        "text-27-22": "audio/es/text-27-22_es.mp3",
        "text-27-23": "audio/es/text-27-23_es.mp3",
        "text-27-24": "audio/es/text-27-24_es.mp3",
        "text-27-25": "audio/es/text-27-25_es.mp3",
        "text-27-26": "audio/es/text-27-26_es.mp3",
        "text-28-0": "audio/es/text-28-0_es.mp3",
        "text-28-1": "audio/es/text-28-1_es.mp3",
        "text-28-2": "audio/es/text-28-2_es.mp3",
        "text-28-3": "audio/es/text-28-3_es.mp3",
        "text-28-4": "audio/es/text-28-4_es.mp3",
        "text-28-5": "audio/es/text-28-5_es.mp3",
        "text-28-6": "audio/es/text-28-6_es.mp3",
        "text-28-7": "audio/es/text-28-7_es.mp3",
        "text-28-8": "audio/es/text-28-8_es.mp3",
        "text-28-9": "audio/es/text-28-9_es.mp3",
        "text-28-10": "audio/es/text-28-10_es.mp3",
        "text-28-11": "audio/es/text-28-11_es.mp3",
        "text-28-12": "audio/es/text-28-12_es.mp3",
        "text-28-13": "audio/es/text-28-13_es.mp3",
        "text-28-14": "audio/es/text-28-14_es.mp3",
        "text-28-15": "audio/es/text-28-15_es.mp3",
        "text-28-16": "audio/es/text-28-16_es.mp3",
        "text-28-17": "audio/es/text-28-17_es.mp3",
        "text-28-18": "audio/es/text-28-18_es.mp3",
        "text-28-20": "audio/es/text-28-20_es.mp3",
        "text-28-21": "audio/es/text-28-21_es.mp3",
        "text-28-22": "audio/es/text-28-22_es.mp3",
        "text-28-23": "audio/es/text-28-23_es.mp3",
        "text-28-24": "audio/es/text-28-24_es.mp3",
        "text-28-25": "audio/es/text-28-25_es.mp3",
        "text-28-26": "audio/es/text-28-26_es.mp3",
        "text-28-27": "audio/es/text-28-27_es.mp3",
        "text-28-28": "audio/es/text-28-28_es.mp3",
        "text-28-29": "audio/es/text-28-29_es.mp3",
        "text-28-30": "audio/es/text-28-30_es.mp3",
        "text-28-31": "audio/es/text-28-31_es.mp3",
        "text-28-32": "audio/es/text-28-32_es.mp3",
        "text-28-33": "audio/es/text-28-33_es.mp3",
        "text-28-34": "audio/es/text-28-34_es.mp3",
        "text-28-35": "audio/es/text-28-35_es.mp3",
        "text-28-36": "audio/es/text-28-36_es.mp3",
        "text-28-37": "audio/es/text-28-37_es.mp3",
        "text-28-38": "audio/es/text-28-38_es.mp3",
        "text-29-0": "audio/es/text-29-0_es.mp3",
        "text-29-1": "audio/es/text-29-1_es.mp3",
        "text-29-2": "audio/es/text-29-2_es.mp3",
        "text-29-3": "audio/es/text-29-3_es.mp3",
        "text-29-4": "audio/es/text-29-4_es.mp3",
        "text-29-5": "audio/es/text-29-5_es.mp3",
        "text-29-6": "audio/es/text-29-6_es.mp3",
        "text-29-7": "audio/es/text-29-7_es.mp3",
        "text-29-8": "audio/es/text-29-8_es.mp3",
        "text-29-9": "audio/es/text-29-9_es.mp3",
        "text-29-10": "audio/es/text-29-10_es.mp3",
        "text-29-11": "audio/es/text-29-11_es.mp3",
        "text-29-12": "audio/es/text-29-12_es.mp3",
        "text-29-24": "audio/es/text-29-24_es.mp3",
        "text-29-23": "audio/es/text-29-23_es.mp3",
        "text-29-26": "audio/es/text-29-26_es.mp3",
        "text-29-25": "audio/es/text-29-25_es.mp3",
        "text-29-27": "audio/es/text-29-27_es.mp3",
        "text-29-28": "audio/es/text-29-28_es.mp3",
        "text-29-29": "audio/es/text-29-29_es.mp3",
        "text-29-31": "audio/es/text-29-31_es.mp3",
        "text-29-32": "audio/es/text-29-32_es.mp3",
        "text-29-33": "audio/es/text-29-33_es.mp3",
        "text-29-34": "audio/es/text-29-34_es.mp3",
        "text-29-36": "audio/es/text-29-36_es.mp3",
        "text-29-37": "audio/es/text-29-37_es.mp3",
        "text-29-38": "audio/es/text-29-38_es.mp3",
        "text-29-39": "audio/es/text-29-39_es.mp3",
        "text-30-0": "audio/es/text-30-0_es.mp3",
        "text-30-1": "audio/es/text-30-1_es.mp3",
        "text-30-2": "audio/es/text-30-2_es.mp3",
        "text-30-3": "audio/es/text-30-3_es.mp3",
        "text-30-4": "audio/es/text-30-4_es.mp3",
        "text-30-5": "audio/es/text-30-5_es.mp3",
        "text-30-6": "audio/es/text-30-6_es.mp3",
        "text-30-7": "audio/es/text-30-7_es.mp3",
        "text-30-8": "audio/es/text-30-8_es.mp3",
        "text-30-9": "audio/es/text-30-9_es.mp3",
        "text-30-10": "audio/es/text-30-10_es.mp3",
        "text-30-11": "audio/es/text-30-11_es.mp3",
        "text-30-12": "audio/es/text-30-12_es.mp3",
        "text-30-13": "audio/es/text-30-13_es.mp3",
        "text-30-14": "audio/es/text-30-14_es.mp3",
        "text-30-15": "audio/es/text-30-15_es.mp3",
        "text-30-16": "audio/es/text-30-16_es.mp3",
        "text-30-17": "audio/es/text-30-17_es.mp3",
        "text-30-18": "audio/es/text-30-18_es.mp3",
        "text-30-19": "audio/es/text-30-19_es.mp3",
        "text-30-20": "audio/es/text-30-20_es.mp3",
        "text-30-21": "audio/es/text-30-21_es.mp3",
        "text-30-22": "audio/es/text-30-22_es.mp3",
        "text-30-23": "audio/es/text-30-23_es.mp3",
        "text-31-0": "audio/es/text-31-0_es.mp3",
        "text-31-1": "audio/es/text-31-1_es.mp3",
        "text-31-2": "audio/es/text-31-2_es.mp3",
        "text-31-3": "audio/es/text-31-3_es.mp3",
        "text-31-4": "audio/es/text-31-4_es.mp3",
        "text-31-5": "audio/es/text-31-5_es.mp3",
        "text-31-6": "audio/es/text-31-6_es.mp3",
        "text-31-7": "audio/es/text-31-7_es.mp3",
        "text-31-8": "audio/es/text-31-8_es.mp3",
        "text-31-9": "audio/es/text-31-9_es.mp3",
        "text-31-10": "audio/es/text-31-10_es.mp3",
        "text-31-11": "audio/es/text-31-11_es.mp3",
        "text-31-12": "audio/es/text-31-12_es.mp3",
        "text-31-13": "audio/es/text-31-13_es.mp3",
        "text-31-14": "audio/es/text-31-14_es.mp3",
        "text-31-15": "audio/es/text-31-15_es.mp3",
        "text-31-16": "audio/es/text-31-16_es.mp3",
        "text-31-17": "audio/es/text-31-17_es.mp3",
        "text-31-18": "audio/es/text-31-18_es.mp3",
        "text-31-19": "audio/es/text-31-19_es.mp3",
        "text-31-20": "audio/es/text-31-20_es.mp3",
        "text-32-0": "audio/es/text-32-0_es.mp3",
        "text-32-1": "audio/es/text-32-1_es.mp3",
        "text-32-2": "audio/es/text-32-2_es.mp3",
        "text-32-3": "audio/es/text-32-3_es.mp3",
        "text-32-4": "audio/es/text-32-4_es.mp3",
        "text-32-5": "audio/es/text-32-5_es.mp3",
        "text-32-6": "audio/es/text-32-6_es.mp3",
        "text-32-7": "audio/es/text-32-7_es.mp3",
        "text-32-8": "audio/es/text-32-8_es.mp3",
        "text-32-10": "audio/es/text-32-10_es.mp3",
        "text-32-11": "audio/es/text-32-11_es.mp3",
        "text-32-12": "audio/es/text-32-12_es.mp3",
        "text-32-13": "audio/es/text-32-13_es.mp3",
        "text-32-15": "audio/es/text-32-15_es.mp3",
        "text-32-16": "audio/es/text-32-16_es.mp3",
        "text-32-17": "audio/es/text-32-17_es.mp3",
        "text-32-18": "audio/es/text-32-18_es.mp3",
        "text-32-19": "audio/es/text-32-19_es.mp3",
        "text-32-20": "audio/es/text-32-20_es.mp3",
        "text-32-21": "audio/es/text-32-21_es.mp3",
        "text-32-22": "audio/es/text-32-22_es.mp3",
        "text-33-0": "audio/es/text-33-0_es.mp3",
        "text-33-1": "audio/es/text-33-1_es.mp3",
        "text-33-2": "audio/es/text-33-2_es.mp3",
        "text-33-3": "audio/es/text-33-3_es.mp3",
        "text-33-4": "audio/es/text-33-4_es.mp3",
        "text-33-8": "audio/es/text-33-8_es.mp3",
        "text-33-6": "audio/es/text-33-6_es.mp3",
        "text-33-7": "audio/es/text-33-7_es.mp3",
        "text-33-9": "audio/es/text-33-9_es.mp3",
        "text-33-12": "audio/es/text-33-12_es.mp3",
        "text-33-10": "audio/es/text-33-10_es.mp3",
        "text-33-11": "audio/es/text-33-11_es.mp3",
        "text-33-13": "audio/es/text-33-13_es.mp3",
        "text-33-14": "audio/es/text-33-14_es.mp3",
        "text-33-15": "audio/es/text-33-15_es.mp3",
        "text-33-16": "audio/es/text-33-16_es.mp3",
        "text-34-0": "audio/es/text-34-0_es.mp3",
        "text-34-1": "audio/es/text-34-1_es.mp3",
        "text-34-2": "audio/es/text-34-2_es.mp3",
        "text-34-3": "audio/es/text-34-3_es.mp3",
        "text-34-4": "audio/es/text-34-4_es.mp3",
        "text-34-5": "audio/es/text-34-5_es.mp3",
        "text-34-6": "audio/es/text-34-6_es.mp3",
        "text-34-7": "audio/es/text-34-7_es.mp3",
        "text-35-0": "audio/es/text-35-0_es.mp3",
        "text-35-1": "audio/es/text-35-1_es.mp3",
        "text-35-2": "audio/es/text-35-2_es.mp3",
        "text-35-3": "audio/es/text-35-3_es.mp3",
        "text-35-4": "audio/es/text-35-4_es.mp3",
        "text-35-5": "audio/es/text-35-5_es.mp3",
        "text-35-6": "audio/es/text-35-6_es.mp3",
        "text-35-7": "audio/es/text-35-7_es.mp3",
        "text-35-8": "audio/es/text-35-8_es.mp3",
        "text-35-9": "audio/es/text-35-9_es.mp3",
        "text-35-10": "audio/es/text-35-10_es.mp3",
        "text-35-11": "audio/es/text-35-11_es.mp3",
        "text-35-12": "audio/es/text-35-12_es.mp3",
        "text-35-13": "audio/es/text-35-13_es.mp3",
        "text-35-14": "audio/es/text-35-14_es.mp3",
        "text-35-15": "audio/es/text-35-15_es.mp3",
        "text-36-0": "audio/es/text-36-0_es.mp3",
        "text-36-1": "audio/es/text-36-1_es.mp3",
        "text-36-2": "audio/es/text-36-2_es.mp3",
        "text-36-3": "audio/es/text-36-3_es.mp3",
        "text-36-4": "audio/es/text-36-4_es.mp3",
        "text-36-5": "audio/es/text-36-5_es.mp3",
        "text-36-6": "audio/es/text-36-6_es.mp3",
        "text-36-7": "audio/es/text-36-7_es.mp3",
        "text-36-8": "audio/es/text-36-8_es.mp3",
        "text-36-9": "audio/es/text-36-9_es.mp3",
        "text-36-10": "audio/es/text-36-10_es.mp3",
        "text-36-11": "audio/es/text-36-11_es.mp3",
        "text-36-12": "audio/es/text-36-12_es.mp3",
        "text-36-13": "audio/es/text-36-13_es.mp3",
        "text-36-14": "audio/es/text-36-14_es.mp3",
        "text-36-15": "audio/es/text-36-15_es.mp3",
        "text-36-16": "audio/es/text-36-16_es.mp3",
        "text-36-21": "audio/es/text-36-21_es.mp3",
        "text-36-23": "audio/es/text-36-23_es.mp3",
        "text-36-24": "audio/es/text-36-24_es.mp3",
        "text-37-0": "audio/es/text-37-0_es.mp3",
        "text-37-1": "audio/es/text-37-1_es.mp3",
        "text-37-2": "audio/es/text-37-2_es.mp3",
        "text-37-3": "audio/es/text-37-3_es.mp3",
        "text-37-4": "audio/es/text-37-4_es.mp3",
        "text-37-5": "audio/es/text-37-5_es.mp3",
        "text-37-6": "audio/es/text-37-6_es.mp3",
        "text-37-7": "audio/es/text-37-7_es.mp3",
        "text-38-0": "audio/es/text-38-0_es.mp3",
        "text-38-1": "audio/es/text-38-1_es.mp3",
        "text-38-2": "audio/es/text-38-2_es.mp3",
        "text-38-3": "audio/es/text-38-3_es.mp3",
        "text-38-4": "audio/es/text-38-4_es.mp3",
        "text-38-5": "audio/es/text-38-5_es.mp3",
        "text-38-6": "audio/es/text-38-6_es.mp3",
        "text-38-7": "audio/es/text-38-7_es.mp3",
        "text-38-8": "audio/es/text-38-8_es.mp3",
        "text-38-9": "audio/es/text-38-9_es.mp3",
        "text-38-10": "audio/es/text-38-10_es.mp3",
        "text-38-11": "audio/es/text-38-11_es.mp3",
        "text-38-12": "audio/es/text-38-12_es.mp3",
        "text-38-13": "audio/es/text-38-13_es.mp3",
        "text-38-14": "audio/es/text-38-14_es.mp3",
        "text-38-15": "audio/es/text-38-15_es.mp3",
        "text-38-16": "audio/es/text-38-16_es.mp3",
        "text-38-17": "audio/es/text-38-17_es.mp3",
        "text-39-0": "audio/es/text-39-0_es.mp3",
        "text-39-1": "audio/es/text-39-1_es.mp3",
        "text-39-6": "audio/es/text-39-6_es.mp3",
        "text-39-2": "audio/es/text-39-2_es.mp3",
        "text-39-3": "audio/es/text-39-3_es.mp3",
        "text-39-4": "audio/es/text-39-4_es.mp3",
        "text-39-5": "audio/es/text-39-5_es.mp3",
        "text-39-7": "audio/es/text-39-7_es.mp3",
        "text-39-8": "audio/es/text-39-8_es.mp3",
        "text-39-9": "audio/es/text-39-9_es.mp3",
        "text-39-10": "audio/es/text-39-10_es.mp3",
        "text-39-11": "audio/es/text-39-11_es.mp3",
        "text-39-12": "audio/es/text-39-12_es.mp3",
        "text-39-13": "audio/es/text-39-13_es.mp3",
        "text-39-14": "audio/es/text-39-14_es.mp3",
        "text-39-15": "audio/es/text-39-15_es.mp3",
        "text-39-16": "audio/es/text-39-16_es.mp3",
        "img-0-1": "audio/es/img-0-1_es.mp3",
        "img-0-2": "audio/es/img-0-2_es.mp3",
        "img-0-3": "audio/es/img-0-3_es.mp3",
        "img-7-6": "audio/es/img-7-6_es.mp3",
        "img-7-2": "audio/es/img-7-2_es.mp3",
        "img-7-4": "audio/es/img-7-4_es.mp3",
        "img-7-1": "audio/es/img-7-1_es.mp3",
        "img-8-8": "audio/es/img-8-8_es.mp3",
        "img-8-6": "audio/es/img-8-6_es.mp3",
        "img-8-3": "audio/es/img-8-3_es.mp3",
        "img-8-11": "audio/es/img-8-11_es.mp3",
        "img-9-7": "audio/es/img-9-7_es.mp3",
        "img-9-6": "audio/es/img-9-6_es.mp3",
        "img-9-4": "audio/es/img-9-4_es.mp3",
        "img-9-5": "audio/es/img-9-5_es.mp3",
        "img-9-2": "audio/es/img-9-2_es.mp3",
        "img-10-1": "audio/es/img-10-1_es.mp3",
        "img-12-1": "audio/es/img-12-1_es.mp3",
        "img-12-2": "audio/es/img-12-2_es.mp3",
        "img-12-3": "audio/es/img-12-3_es.mp3",
        "img-12-4": "audio/es/img-12-4_es.mp3",
        "img-12-5": "audio/es/img-12-5_es.mp3",
        "img-12-6": "audio/es/img-12-6_es.mp3",
        "img-12-7": "audio/es/img-12-7_es.mp3",
        "img-12-9": "audio/es/img-12-9_es.mp3",
        "img-13-2": "audio/es/img-13-2_es.mp3",
        "img-13-3": "audio/es/img-13-3_es.mp3",
        "img-13-4": "audio/es/img-13-4_es.mp3",
        "img-13-5": "audio/es/img-13-5_es.mp3",
        "img-13-6": "audio/es/img-13-6_es.mp3",
        "img-13-1": "audio/es/img-13-1_es.mp3",
        "img-14-2": "audio/es/img-14-2_es.mp3",
        "img-14-1": "audio/es/img-14-1_es.mp3",
        "img-15-1": "audio/es/img-15-1_es.mp3",
        "img-15-2": "audio/es/img-15-2_es.mp3",
        "img-16-2": "audio/es/img-16-2_es.mp3",
        "img-18-2": "audio/es/img-18-2_es.mp3",
        "img-18-1": "audio/es/img-18-1_es.mp3",
        "img-20-2": "audio/es/img-20-2_es.mp3",
        "img-21-2": "audio/es/img-21-2_es.mp3",
        "img-21-3": "audio/es/img-21-3_es.mp3",
        "img-21-4": "audio/es/img-21-4_es.mp3",
        "img-23-1": "audio/es/img-23-1_es.mp3",
        "img-23-2": "audio/es/img-23-2_es.mp3",
        "img-24-1": "audio/es/img-24-1_es.mp3",
        "img-24-2": "audio/es/img-24-2_es.mp3",
        "img-26-2": "audio/es/img-26-2_es.mp3",
        "img-26-3": "audio/es/img-26-3_es.mp3",
        "img-26-4": "audio/es/img-26-4_es.mp3",
        "img-26-1": "audio/es/img-26-1_es.mp3",
        "img-27-1": "audio/es/img-27-1_es.mp3",
        "img-28-11": "audio/es/img-28-11_es.mp3",
        "img-28-1": "audio/es/img-28-1_es.mp3",
        "img-29-1": "audio/es/img-29-1_es.mp3",
        "img-29-10": "audio/es/img-29-10_es.mp3",
        "img-30-3": "audio/es/img-30-3_es.mp3",
        "img-30-4": "audio/es/img-30-4_es.mp3",
        "img-30-5": "audio/es/img-30-5_es.mp3",
        "img-30-6": "audio/es/img-30-6_es.mp3",
        "img-30-7": "audio/es/img-30-7_es.mp3",
        "img-30-8": "audio/es/img-30-8_es.mp3",
        "img-31-1": "audio/es/img-31-1_es.mp3",
        "img-31-20": "audio/es/img-31-20_es.mp3",
        "img-34-2": "audio/es/img-34-2_es.mp3",
        "img-36-2": "audio/es/img-36-2_es.mp3",
        "img-37-1": "audio/es/img-37-1_es.mp3",
        "img-38-1": "audio/es/img-38-1_es.mp3",
        "img-38-2": "audio/es/img-38-2_es.mp3",
        "img-39-1": "audio/es/img-39-1_es.mp3",
        "img-39-2": "audio/es/img-39-2_es.mp3",
        "img-39-3": "audio/es/img-39-3_es.mp3",
        "sectioneli5-0-0": "audio/es/sectioneli5-0-0_es.mp3",
        "sectioneli5-2-0": "audio/es/sectioneli5-2-0_es.mp3",
        "sectioneli5-6-0": "audio/es/sectioneli5-6-0_es.mp3",
        "sectioneli5-7-0": "audio/es/sectioneli5-7-0_es.mp3",
        "sectioneli5-7-1": "audio/es/sectioneli5-7-1_es.mp3",
        "sectioneli5-7-2": "audio/es/sectioneli5-7-2_es.mp3",
        "sectioneli5-7-3": "audio/es/sectioneli5-7-3_es.mp3",
        "sectioneli5-8-0": "audio/es/sectioneli5-8-0_es.mp3",
        "sectioneli5-8-1": "audio/es/sectioneli5-8-1_es.mp3",
        "sectioneli5-9-0": "audio/es/sectioneli5-9-0_es.mp3",
        "sectioneli5-9-1": "audio/es/sectioneli5-9-1_es.mp3",
        "sectioneli5-9-2": "audio/es/sectioneli5-9-2_es.mp3",
        "sectioneli5-9-3": "audio/es/sectioneli5-9-3_es.mp3",
        "sectioneli5-9-4": "audio/es/sectioneli5-9-4_es.mp3",
        "sectioneli5-9-5": "audio/es/sectioneli5-9-5_es.mp3",
        "sectioneli5-10-0": "audio/es/sectioneli5-10-0_es.mp3",
        "sectioneli5-10-1": "audio/es/sectioneli5-10-1_es.mp3",
        "sectioneli5-12-0": "audio/es/sectioneli5-12-0_es.mp3",
        "sectioneli5-12-1": "audio/es/sectioneli5-12-1_es.mp3",
        "sectioneli5-13-0": "audio/es/sectioneli5-13-0_es.mp3",
        "sectioneli5-13-1": "audio/es/sectioneli5-13-1_es.mp3",
        "sectioneli5-13-2": "audio/es/sectioneli5-13-2_es.mp3",
        "sectioneli5-14-0": "audio/es/sectioneli5-14-0_es.mp3",
        "sectioneli5-14-1": "audio/es/sectioneli5-14-1_es.mp3",
        "sectioneli5-15-0": "audio/es/sectioneli5-15-0_es.mp3",
        "sectioneli5-15-1": "audio/es/sectioneli5-15-1_es.mp3",
        "sectioneli5-16-0": "audio/es/sectioneli5-16-0_es.mp3",
        "sectioneli5-16-1": "audio/es/sectioneli5-16-1_es.mp3",
        "sectioneli5-16-2": "audio/es/sectioneli5-16-2_es.mp3",
        "sectioneli5-18-0": "audio/es/sectioneli5-18-0_es.mp3",
        "sectioneli5-18-1": "audio/es/sectioneli5-18-1_es.mp3",
        "sectioneli5-19-0": "audio/es/sectioneli5-19-0_es.mp3",
        "sectioneli5-19-1": "audio/es/sectioneli5-19-1_es.mp3",
        "sectioneli5-19-2": "audio/es/sectioneli5-19-2_es.mp3",
        "sectioneli5-19-3": "audio/es/sectioneli5-19-3_es.mp3",
        "sectioneli5-19-4": "audio/es/sectioneli5-19-4_es.mp3",
        "sectioneli5-20-0": "audio/es/sectioneli5-20-0_es.mp3",
        "sectioneli5-20-1": "audio/es/sectioneli5-20-1_es.mp3",
        "sectioneli5-21-0": "audio/es/sectioneli5-21-0_es.mp3",
        "sectioneli5-21-1": "audio/es/sectioneli5-21-1_es.mp3",
        "sectioneli5-21-2": "audio/es/sectioneli5-21-2_es.mp3",
        "sectioneli5-21-3": "audio/es/sectioneli5-21-3_es.mp3",
        "sectioneli5-22-0": "audio/es/sectioneli5-22-0_es.mp3",
        "sectioneli5-22-1": "audio/es/sectioneli5-22-1_es.mp3",
        "sectioneli5-23-0": "audio/es/sectioneli5-23-0_es.mp3",
        "sectioneli5-23-1": "audio/es/sectioneli5-23-1_es.mp3",
        "sectioneli5-24-0": "audio/es/sectioneli5-24-0_es.mp3",
        "sectioneli5-24-1": "audio/es/sectioneli5-24-1_es.mp3",
        "sectioneli5-25-0": "audio/es/sectioneli5-25-0_es.mp3",
        "sectioneli5-25-1": "audio/es/sectioneli5-25-1_es.mp3",
        "sectioneli5-26-0": "audio/es/sectioneli5-26-0_es.mp3",
        "sectioneli5-26-1": "audio/es/sectioneli5-26-1_es.mp3",
        "sectioneli5-26-2": "audio/es/sectioneli5-26-2_es.mp3",
        "sectioneli5-26-3": "audio/es/sectioneli5-26-3_es.mp3",
        "sectioneli5-27-0": "audio/es/sectioneli5-27-0_es.mp3",
        "sectioneli5-27-1": "audio/es/sectioneli5-27-1_es.mp3",
        "sectioneli5-28-0": "audio/es/sectioneli5-28-0_es.mp3",
        "sectioneli5-28-1": "audio/es/sectioneli5-28-1_es.mp3",
        "sectioneli5-28-2": "audio/es/sectioneli5-28-2_es.mp3",
        "sectioneli5-28-3": "audio/es/sectioneli5-28-3_es.mp3",
        "sectioneli5-28-4": "audio/es/sectioneli5-28-4_es.mp3",
        "sectioneli5-29-0": "audio/es/sectioneli5-29-0_es.mp3",
        "sectioneli5-29-1": "audio/es/sectioneli5-29-1_es.mp3",
        "sectioneli5-30-0": "audio/es/sectioneli5-30-0_es.mp3",
        "sectioneli5-30-1": "audio/es/sectioneli5-30-1_es.mp3",
        "sectioneli5-30-2": "audio/es/sectioneli5-30-2_es.mp3",
        "sectioneli5-30-3": "audio/es/sectioneli5-30-3_es.mp3",
        "sectioneli5-31-0": "audio/es/sectioneli5-31-0_es.mp3",
        "sectioneli5-31-1": "audio/es/sectioneli5-31-1_es.mp3",
        "sectioneli5-31-2": "audio/es/sectioneli5-31-2_es.mp3",
        "sectioneli5-31-3": "audio/es/sectioneli5-31-3_es.mp3",
        "sectioneli5-31-4": "audio/es/sectioneli5-31-4_es.mp3",
        "sectioneli5-32-0": "audio/es/sectioneli5-32-0_es.mp3",
        "sectioneli5-32-1": "audio/es/sectioneli5-32-1_es.mp3",
        "sectioneli5-33-0": "audio/es/sectioneli5-33-0_es.mp3",
        "sectioneli5-33-1": "audio/es/sectioneli5-33-1_es.mp3",
        "sectioneli5-34-0": "audio/es/sectioneli5-34-0_es.mp3",
        "sectioneli5-34-1": "audio/es/sectioneli5-34-1_es.mp3",
        "sectioneli5-34-2": "audio/es/sectioneli5-34-2_es.mp3",
        "sectioneli5-34-3": "audio/es/sectioneli5-34-3_es.mp3",
        "sectioneli5-35-0": "audio/es/sectioneli5-35-0_es.mp3",
        "sectioneli5-35-1": "audio/es/sectioneli5-35-1_es.mp3",
        "sectioneli5-36-0": "audio/es/sectioneli5-36-0_es.mp3",
        "sectioneli5-36-1": "audio/es/sectioneli5-36-1_es.mp3",
        "sectioneli5-36-2": "audio/es/sectioneli5-36-2_es.mp3",
        "sectioneli5-36-3": "audio/es/sectioneli5-36-3_es.mp3",
        "sectioneli5-37-0": "audio/es/sectioneli5-37-0_es.mp3",
        "sectioneli5-38-0": "audio/es/sectioneli5-38-0_es.mp3",
        "sectioneli5-38-1": "audio/es/sectioneli5-38-1_es.mp3",
        "sectioneli5-38-2": "audio/es/sectioneli5-38-2_es.mp3",
        "sectioneli5-39-0": "audio/es/sectioneli5-39-0_es.mp3",
        "sectioneli5-39-1": "audio/es/sectioneli5-39-1_es.mp3",
        "sectioneli5-39-2": "audio/es/sectioneli5-39-2_es.mp3",
        "sectioneli5-39-3": "audio/es/sectioneli5-39-3_es.mp3",
        "sectioneli5-39-4": "audio/es/sectioneli5-39-4_es.mp3",
        "easyread-text-0-0": "audio/es/easyread-text-0-0_es.mp3",
        "easyread-text-0-1": "audio/es/easyread-text-0-1_es.mp3",
        "easyread-text-0-2": "audio/es/easyread-text-0-2_es.mp3",
        "easyread-text-0-3": "audio/es/easyread-text-0-3_es.mp3",
        "easyread-text-0-4": "audio/es/easyread-text-0-4_es.mp3",
        "easyread-text-0-5": "audio/es/easyread-text-0-5_es.mp3",
        "easyread-text-2-0": "audio/es/easyread-text-2-0_es.mp3",
        "easyread-text-2-1": "audio/es/easyread-text-2-1_es.mp3",
        "easyread-text-2-2": "audio/es/easyread-text-2-2_es.mp3",
        "easyread-text-6-0": "audio/es/easyread-text-6-0_es.mp3",
        "easyread-text-6-1": "audio/es/easyread-text-6-1_es.mp3",
        "easyread-text-6-3": "audio/es/easyread-text-6-3_es.mp3",
        "easyread-text-6-4": "audio/es/easyread-text-6-4_es.mp3",
        "easyread-text-6-6": "audio/es/easyread-text-6-6_es.mp3",
        "easyread-text-6-8": "audio/es/easyread-text-6-8_es.mp3",
        "easyread-text-6-9": "audio/es/easyread-text-6-9_es.mp3",
        "easyread-text-6-11": "audio/es/easyread-text-6-11_es.mp3",
        "easyread-text-6-13": "audio/es/easyread-text-6-13_es.mp3",
        "easyread-text-6-14": "audio/es/easyread-text-6-14_es.mp3",
        "easyread-text-6-16": "audio/es/easyread-text-6-16_es.mp3",
        "easyread-text-7-0": "audio/es/easyread-text-7-0_es.mp3",
        "easyread-text-7-1": "audio/es/easyread-text-7-1_es.mp3",
        "easyread-text-7-2": "audio/es/easyread-text-7-2_es.mp3",
        "easyread-text-7-3": "audio/es/easyread-text-7-3_es.mp3",
        "easyread-text-7-4": "audio/es/easyread-text-7-4_es.mp3",
        "easyread-text-8-0": "audio/es/easyread-text-8-0_es.mp3",
        "easyread-text-8-1": "audio/es/easyread-text-8-1_es.mp3",
        "easyread-text-8-2": "audio/es/easyread-text-8-2_es.mp3",
        "easyread-text-8-3": "audio/es/easyread-text-8-3_es.mp3",
        "easyread-text-8-4": "audio/es/easyread-text-8-4_es.mp3",
        "easyread-text-8-5": "audio/es/easyread-text-8-5_es.mp3",
        "easyread-text-8-6": "audio/es/easyread-text-8-6_es.mp3",
        "easyread-text-8-7": "audio/es/easyread-text-8-7_es.mp3",
        "easyread-text-8-9": "audio/es/easyread-text-8-9_es.mp3",
        "easyread-text-8-10": "audio/es/easyread-text-8-10_es.mp3",
        "easyread-text-8-11": "audio/es/easyread-text-8-11_es.mp3",
        "easyread-text-8-12": "audio/es/easyread-text-8-12_es.mp3",
        "easyread-text-8-13": "audio/es/easyread-text-8-13_es.mp3",
        "easyread-text-8-14": "audio/es/easyread-text-8-14_es.mp3",
        "easyread-text-8-15": "audio/es/easyread-text-8-15_es.mp3",
        "easyread-text-8-16": "audio/es/easyread-text-8-16_es.mp3",
        "easyread-text-8-17": "audio/es/easyread-text-8-17_es.mp3",
        "easyread-text-8-18": "audio/es/easyread-text-8-18_es.mp3",
        "easyread-text-9-0": "audio/es/easyread-text-9-0_es.mp3",
        "easyread-text-9-1": "audio/es/easyread-text-9-1_es.mp3",
        "easyread-text-9-2": "audio/es/easyread-text-9-2_es.mp3",
        "easyread-text-9-3": "audio/es/easyread-text-9-3_es.mp3",
        "easyread-text-9-4": "audio/es/easyread-text-9-4_es.mp3",
        "easyread-text-9-5": "audio/es/easyread-text-9-5_es.mp3",
        "easyread-text-9-6": "audio/es/easyread-text-9-6_es.mp3",
        "easyread-text-9-7": "audio/es/easyread-text-9-7_es.mp3",
        "easyread-text-9-8": "audio/es/easyread-text-9-8_es.mp3",
        "easyread-text-9-9": "audio/es/easyread-text-9-9_es.mp3",
        "easyread-text-9-10": "audio/es/easyread-text-9-10_es.mp3",
        "easyread-text-9-11": "audio/es/easyread-text-9-11_es.mp3",
        "easyread-text-9-12": "audio/es/easyread-text-9-12_es.mp3",
        "easyread-text-9-13": "audio/es/easyread-text-9-13_es.mp3",
        "easyread-text-10-0": "audio/es/easyread-text-10-0_es.mp3",
        "easyread-text-10-1": "audio/es/easyread-text-10-1_es.mp3",
        "easyread-text-10-2": "audio/es/easyread-text-10-2_es.mp3",
        "easyread-text-10-3": "audio/es/easyread-text-10-3_es.mp3",
        "easyread-text-10-4": "audio/es/easyread-text-10-4_es.mp3",
        "easyread-text-10-5": "audio/es/easyread-text-10-5_es.mp3",
        "easyread-text-10-6": "audio/es/easyread-text-10-6_es.mp3",
        "easyread-text-10-7": "audio/es/easyread-text-10-7_es.mp3",
        "easyread-text-10-8": "audio/es/easyread-text-10-8_es.mp3",
        "easyread-text-10-9": "audio/es/easyread-text-10-9_es.mp3",
        "easyread-text-10-10": "audio/es/easyread-text-10-10_es.mp3",
        "easyread-text-10-11": "audio/es/easyread-text-10-11_es.mp3",
        "easyread-text-12-0": "audio/es/easyread-text-12-0_es.mp3",
        "easyread-text-12-1": "audio/es/easyread-text-12-1_es.mp3",
        "easyread-text-12-2": "audio/es/easyread-text-12-2_es.mp3",
        "easyread-text-12-3": "audio/es/easyread-text-12-3_es.mp3",
        "easyread-text-12-4": "audio/es/easyread-text-12-4_es.mp3",
        "easyread-text-12-5": "audio/es/easyread-text-12-5_es.mp3",
        "easyread-text-12-6": "audio/es/easyread-text-12-6_es.mp3",
        "easyread-text-12-7": "audio/es/easyread-text-12-7_es.mp3",
        "easyread-text-12-8": "audio/es/easyread-text-12-8_es.mp3",
        "easyread-text-12-9": "audio/es/easyread-text-12-9_es.mp3",
        "easyread-text-12-10": "audio/es/easyread-text-12-10_es.mp3",
        "easyread-text-12-11": "audio/es/easyread-text-12-11_es.mp3",
        "easyread-text-12-12": "audio/es/easyread-text-12-12_es.mp3",
        "easyread-text-12-13": "audio/es/easyread-text-12-13_es.mp3",
        "easyread-text-13-0": "audio/es/easyread-text-13-0_es.mp3",
        "easyread-text-13-1": "audio/es/easyread-text-13-1_es.mp3",
        "easyread-text-13-2": "audio/es/easyread-text-13-2_es.mp3",
        "easyread-text-13-3": "audio/es/easyread-text-13-3_es.mp3",
        "easyread-text-13-4": "audio/es/easyread-text-13-4_es.mp3",
        "easyread-text-13-5": "audio/es/easyread-text-13-5_es.mp3",
        "easyread-text-13-6": "audio/es/easyread-text-13-6_es.mp3",
        "easyread-text-13-7": "audio/es/easyread-text-13-7_es.mp3",
        "easyread-text-13-8": "audio/es/easyread-text-13-8_es.mp3",
        "easyread-text-13-9": "audio/es/easyread-text-13-9_es.mp3",
        "easyread-text-13-10": "audio/es/easyread-text-13-10_es.mp3",
        "easyread-text-13-11": "audio/es/easyread-text-13-11_es.mp3",
        "easyread-text-13-12": "audio/es/easyread-text-13-12_es.mp3",
        "easyread-text-13-13": "audio/es/easyread-text-13-13_es.mp3",
        "easyread-text-13-14": "audio/es/easyread-text-13-14_es.mp3",
        "easyread-text-13-15": "audio/es/easyread-text-13-15_es.mp3",
        "easyread-text-13-16": "audio/es/easyread-text-13-16_es.mp3",
        "easyread-text-13-17": "audio/es/easyread-text-13-17_es.mp3",
        "easyread-text-13-18": "audio/es/easyread-text-13-18_es.mp3",
        "easyread-text-13-19": "audio/es/easyread-text-13-19_es.mp3",
        "easyread-text-13-20": "audio/es/easyread-text-13-20_es.mp3",
        "easyread-text-13-21": "audio/es/easyread-text-13-21_es.mp3",
        "easyread-text-13-22": "audio/es/easyread-text-13-22_es.mp3",
        "easyread-text-14-0": "audio/es/easyread-text-14-0_es.mp3",
        "easyread-text-14-1": "audio/es/easyread-text-14-1_es.mp3",
        "easyread-text-14-2": "audio/es/easyread-text-14-2_es.mp3",
        "easyread-text-14-3": "audio/es/easyread-text-14-3_es.mp3",
        "easyread-text-14-4": "audio/es/easyread-text-14-4_es.mp3",
        "easyread-text-14-5": "audio/es/easyread-text-14-5_es.mp3",
        "easyread-text-14-6": "audio/es/easyread-text-14-6_es.mp3",
        "easyread-text-14-7": "audio/es/easyread-text-14-7_es.mp3",
        "easyread-text-14-9": "audio/es/easyread-text-14-9_es.mp3",
        "easyread-text-14-10": "audio/es/easyread-text-14-10_es.mp3",
        "easyread-text-14-11": "audio/es/easyread-text-14-11_es.mp3",
        "easyread-text-14-13": "audio/es/easyread-text-14-13_es.mp3",
        "easyread-text-14-14": "audio/es/easyread-text-14-14_es.mp3",
        "easyread-text-15-0": "audio/es/easyread-text-15-0_es.mp3",
        "easyread-text-15-1": "audio/es/easyread-text-15-1_es.mp3",
        "easyread-text-15-2": "audio/es/easyread-text-15-2_es.mp3",
        "easyread-text-15-3": "audio/es/easyread-text-15-3_es.mp3",
        "easyread-text-15-4": "audio/es/easyread-text-15-4_es.mp3",
        "easyread-text-15-5": "audio/es/easyread-text-15-5_es.mp3",
        "easyread-text-15-6": "audio/es/easyread-text-15-6_es.mp3",
        "easyread-text-15-7": "audio/es/easyread-text-15-7_es.mp3",
        "easyread-text-15-8": "audio/es/easyread-text-15-8_es.mp3",
        "easyread-text-15-9": "audio/es/easyread-text-15-9_es.mp3",
        "easyread-text-15-16": "audio/es/easyread-text-15-16_es.mp3",
        "easyread-text-15-10": "audio/es/easyread-text-15-10_es.mp3",
        "easyread-text-15-11": "audio/es/easyread-text-15-11_es.mp3",
        "easyread-text-15-12": "audio/es/easyread-text-15-12_es.mp3",
        "easyread-text-15-13": "audio/es/easyread-text-15-13_es.mp3",
        "easyread-text-15-15": "audio/es/easyread-text-15-15_es.mp3",
        "easyread-text-16-0": "audio/es/easyread-text-16-0_es.mp3",
        "easyread-text-16-1": "audio/es/easyread-text-16-1_es.mp3",
        "easyread-text-16-2": "audio/es/easyread-text-16-2_es.mp3",
        "easyread-text-16-3": "audio/es/easyread-text-16-3_es.mp3",
        "easyread-text-16-4": "audio/es/easyread-text-16-4_es.mp3",
        "easyread-text-16-5": "audio/es/easyread-text-16-5_es.mp3",
        "easyread-text-16-7": "audio/es/easyread-text-16-7_es.mp3",
        "easyread-text-16-9": "audio/es/easyread-text-16-9_es.mp3",
        "easyread-text-16-12": "audio/es/easyread-text-16-12_es.mp3",
        "easyread-text-16-13": "audio/es/easyread-text-16-13_es.mp3",
        "easyread-text-16-14": "audio/es/easyread-text-16-14_es.mp3",
        "easyread-text-16-15": "audio/es/easyread-text-16-15_es.mp3",
        "easyread-text-16-16": "audio/es/easyread-text-16-16_es.mp3",
        "easyread-text-16-10": "audio/es/easyread-text-16-10_es.mp3",
        "easyread-text-16-11": "audio/es/easyread-text-16-11_es.mp3",
        "easyread-text-16-17": "audio/es/easyread-text-16-17_es.mp3",
        "easyread-text-16-18": "audio/es/easyread-text-16-18_es.mp3",
        "easyread-text-16-19": "audio/es/easyread-text-16-19_es.mp3",
        "easyread-text-16-20": "audio/es/easyread-text-16-20_es.mp3",
        "easyread-text-18-0": "audio/es/easyread-text-18-0_es.mp3",
        "easyread-text-18-1": "audio/es/easyread-text-18-1_es.mp3",
        "easyread-text-18-2": "audio/es/easyread-text-18-2_es.mp3",
        "easyread-text-18-3": "audio/es/easyread-text-18-3_es.mp3",
        "easyread-text-18-4": "audio/es/easyread-text-18-4_es.mp3",
        "easyread-text-18-5": "audio/es/easyread-text-18-5_es.mp3",
        "easyread-text-18-6": "audio/es/easyread-text-18-6_es.mp3",
        "easyread-text-18-7": "audio/es/easyread-text-18-7_es.mp3",
        "easyread-text-18-8": "audio/es/easyread-text-18-8_es.mp3",
        "easyread-text-18-9": "audio/es/easyread-text-18-9_es.mp3",
        "easyread-text-18-10": "audio/es/easyread-text-18-10_es.mp3",
        "easyread-text-18-11": "audio/es/easyread-text-18-11_es.mp3",
        "easyread-text-18-12": "audio/es/easyread-text-18-12_es.mp3",
        "easyread-text-18-13": "audio/es/easyread-text-18-13_es.mp3",
        "easyread-text-18-14": "audio/es/easyread-text-18-14_es.mp3",
        "easyread-text-18-15": "audio/es/easyread-text-18-15_es.mp3",
        "easyread-text-18-16": "audio/es/easyread-text-18-16_es.mp3",
        "easyread-text-18-17": "audio/es/easyread-text-18-17_es.mp3",
        "easyread-text-18-18": "audio/es/easyread-text-18-18_es.mp3",
        "easyread-text-18-19": "audio/es/easyread-text-18-19_es.mp3",
        "easyread-text-18-20": "audio/es/easyread-text-18-20_es.mp3",
        "easyread-text-18-21": "audio/es/easyread-text-18-21_es.mp3",
        "easyread-text-18-22": "audio/es/easyread-text-18-22_es.mp3",
        "easyread-text-18-23": "audio/es/easyread-text-18-23_es.mp3",
        "easyread-text-19-0": "audio/es/easyread-text-19-0_es.mp3",
        "easyread-text-19-3": "audio/es/easyread-text-19-3_es.mp3",
        "easyread-text-19-4": "audio/es/easyread-text-19-4_es.mp3",
        "easyread-text-19-5": "audio/es/easyread-text-19-5_es.mp3",
        "easyread-text-19-6": "audio/es/easyread-text-19-6_es.mp3",
        "easyread-text-19-7": "audio/es/easyread-text-19-7_es.mp3",
        "easyread-text-19-8": "audio/es/easyread-text-19-8_es.mp3",
        "easyread-text-19-9": "audio/es/easyread-text-19-9_es.mp3",
        "easyread-text-19-10": "audio/es/easyread-text-19-10_es.mp3",
        "easyread-text-19-11": "audio/es/easyread-text-19-11_es.mp3",
        "easyread-text-19-15": "audio/es/easyread-text-19-15_es.mp3",
        "easyread-text-19-1": "audio/es/easyread-text-19-1_es.mp3",
        "easyread-text-19-2": "audio/es/easyread-text-19-2_es.mp3",
        "easyread-text-19-20": "audio/es/easyread-text-19-20_es.mp3",
        "easyread-text-19-21": "audio/es/easyread-text-19-21_es.mp3",
        "easyread-text-20-0": "audio/es/easyread-text-20-0_es.mp3",
        "easyread-text-20-1": "audio/es/easyread-text-20-1_es.mp3",
        "easyread-text-20-2": "audio/es/easyread-text-20-2_es.mp3",
        "easyread-text-20-4": "audio/es/easyread-text-20-4_es.mp3",
        "easyread-text-20-5": "audio/es/easyread-text-20-5_es.mp3",
        "easyread-text-20-6": "audio/es/easyread-text-20-6_es.mp3",
        "easyread-text-20-7": "audio/es/easyread-text-20-7_es.mp3",
        "easyread-text-20-8": "audio/es/easyread-text-20-8_es.mp3",
        "easyread-text-20-9": "audio/es/easyread-text-20-9_es.mp3",
        "easyread-text-20-10": "audio/es/easyread-text-20-10_es.mp3",
        "easyread-text-20-11": "audio/es/easyread-text-20-11_es.mp3",
        "easyread-text-20-13": "audio/es/easyread-text-20-13_es.mp3",
        "easyread-text-20-12": "audio/es/easyread-text-20-12_es.mp3",
        "easyread-text-20-3": "audio/es/easyread-text-20-3_es.mp3",
        "easyread-text-20-31": "audio/es/easyread-text-20-31_es.mp3",
        "easyread-text-20-14": "audio/es/easyread-text-20-14_es.mp3",
        "easyread-text-20-15": "audio/es/easyread-text-20-15_es.mp3",
        "easyread-text-20-32": "audio/es/easyread-text-20-32_es.mp3",
        "easyread-text-20-33": "audio/es/easyread-text-20-33_es.mp3",
        "easyread-text-20-34": "audio/es/easyread-text-20-34_es.mp3",
        "easyread-text-21-0": "audio/es/easyread-text-21-0_es.mp3",
        "easyread-text-21-1": "audio/es/easyread-text-21-1_es.mp3",
        "easyread-text-21-2": "audio/es/easyread-text-21-2_es.mp3",
        "easyread-text-21-3": "audio/es/easyread-text-21-3_es.mp3",
        "easyread-text-21-4": "audio/es/easyread-text-21-4_es.mp3",
        "easyread-text-21-5": "audio/es/easyread-text-21-5_es.mp3",
        "easyread-text-21-6": "audio/es/easyread-text-21-6_es.mp3",
        "easyread-text-21-7": "audio/es/easyread-text-21-7_es.mp3",
        "easyread-text-21-8": "audio/es/easyread-text-21-8_es.mp3",
        "easyread-text-21-9": "audio/es/easyread-text-21-9_es.mp3",
        "easyread-text-21-10": "audio/es/easyread-text-21-10_es.mp3",
        "easyread-text-21-13": "audio/es/easyread-text-21-13_es.mp3",
        "easyread-text-21-11": "audio/es/easyread-text-21-11_es.mp3",
        "easyread-text-21-12": "audio/es/easyread-text-21-12_es.mp3",
        "easyread-text-22-0": "audio/es/easyread-text-22-0_es.mp3",
        "easyread-text-22-1": "audio/es/easyread-text-22-1_es.mp3",
        "easyread-text-22-2": "audio/es/easyread-text-22-2_es.mp3",
        "easyread-text-22-3": "audio/es/easyread-text-22-3_es.mp3",
        "easyread-text-22-4": "audio/es/easyread-text-22-4_es.mp3",
        "easyread-text-22-5": "audio/es/easyread-text-22-5_es.mp3",
        "easyread-text-22-7": "audio/es/easyread-text-22-7_es.mp3",
        "easyread-text-22-9": "audio/es/easyread-text-22-9_es.mp3",
        "easyread-text-22-10": "audio/es/easyread-text-22-10_es.mp3",
        "easyread-text-22-11": "audio/es/easyread-text-22-11_es.mp3",
        "easyread-text-22-12": "audio/es/easyread-text-22-12_es.mp3",
        "easyread-text-22-14": "audio/es/easyread-text-22-14_es.mp3",
        "easyread-text-22-16": "audio/es/easyread-text-22-16_es.mp3",
        "easyread-text-22-17": "audio/es/easyread-text-22-17_es.mp3",
        "easyread-text-22-18": "audio/es/easyread-text-22-18_es.mp3",
        "easyread-text-22-20": "audio/es/easyread-text-22-20_es.mp3",
        "easyread-text-22-22": "audio/es/easyread-text-22-22_es.mp3",
        "easyread-text-22-24": "audio/es/easyread-text-22-24_es.mp3",
        "easyread-text-22-36": "audio/es/easyread-text-22-36_es.mp3",
        "easyread-text-22-38": "audio/es/easyread-text-22-38_es.mp3",
        "easyread-text-22-39": "audio/es/easyread-text-22-39_es.mp3",
        "easyread-text-22-40": "audio/es/easyread-text-22-40_es.mp3",
        "easyread-text-22-42": "audio/es/easyread-text-22-42_es.mp3",
        "easyread-text-22-44": "audio/es/easyread-text-22-44_es.mp3",
        "easyread-text-22-46": "audio/es/easyread-text-22-46_es.mp3",
        "easyread-text-23-0": "audio/es/easyread-text-23-0_es.mp3",
        "easyread-text-23-1": "audio/es/easyread-text-23-1_es.mp3",
        "easyread-text-23-2": "audio/es/easyread-text-23-2_es.mp3",
        "easyread-text-23-3": "audio/es/easyread-text-23-3_es.mp3",
        "easyread-text-23-5": "audio/es/easyread-text-23-5_es.mp3",
        "easyread-text-23-6": "audio/es/easyread-text-23-6_es.mp3",
        "easyread-text-23-16": "audio/es/easyread-text-23-16_es.mp3",
        "easyread-text-23-8": "audio/es/easyread-text-23-8_es.mp3",
        "easyread-text-23-13": "audio/es/easyread-text-23-13_es.mp3",
        "easyread-text-23-9": "audio/es/easyread-text-23-9_es.mp3",
        "easyread-text-23-10": "audio/es/easyread-text-23-10_es.mp3",
        "easyread-text-23-19": "audio/es/easyread-text-23-19_es.mp3",
        "easyread-text-23-11": "audio/es/easyread-text-23-11_es.mp3",
        "easyread-text-23-20": "audio/es/easyread-text-23-20_es.mp3",
        "easyread-text-23-12": "audio/es/easyread-text-23-12_es.mp3",
        "easyread-text-23-22": "audio/es/easyread-text-23-22_es.mp3",
        "easyread-text-23-23": "audio/es/easyread-text-23-23_es.mp3",
        "easyread-text-23-24": "audio/es/easyread-text-23-24_es.mp3",
        "easyread-text-23-25": "audio/es/easyread-text-23-25_es.mp3",
        "easyread-text-23-26": "audio/es/easyread-text-23-26_es.mp3",
        "easyread-text-23-27": "audio/es/easyread-text-23-27_es.mp3",
        "easyread-text-23-28": "audio/es/easyread-text-23-28_es.mp3",
        "easyread-text-23-29": "audio/es/easyread-text-23-29_es.mp3",
        "easyread-text-24-0": "audio/es/easyread-text-24-0_es.mp3",
        "easyread-text-24-1": "audio/es/easyread-text-24-1_es.mp3",
        "easyread-text-24-2": "audio/es/easyread-text-24-2_es.mp3",
        "easyread-text-24-5": "audio/es/easyread-text-24-5_es.mp3",
        "easyread-text-24-6": "audio/es/easyread-text-24-6_es.mp3",
        "easyread-text-24-7": "audio/es/easyread-text-24-7_es.mp3",
        "easyread-text-24-8": "audio/es/easyread-text-24-8_es.mp3",
        "easyread-text-24-9": "audio/es/easyread-text-24-9_es.mp3",
        "easyread-text-24-10": "audio/es/easyread-text-24-10_es.mp3",
        "easyread-text-24-11": "audio/es/easyread-text-24-11_es.mp3",
        "easyread-text-24-12": "audio/es/easyread-text-24-12_es.mp3",
        "easyread-text-24-13": "audio/es/easyread-text-24-13_es.mp3",
        "easyread-text-24-14": "audio/es/easyread-text-24-14_es.mp3",
        "easyread-text-24-15": "audio/es/easyread-text-24-15_es.mp3",
        "easyread-text-24-16": "audio/es/easyread-text-24-16_es.mp3",
        "easyread-text-24-18": "audio/es/easyread-text-24-18_es.mp3",
        "easyread-text-24-19": "audio/es/easyread-text-24-19_es.mp3",
        "easyread-text-24-20": "audio/es/easyread-text-24-20_es.mp3",
        "easyread-text-24-21": "audio/es/easyread-text-24-21_es.mp3",
        "easyread-text-24-22": "audio/es/easyread-text-24-22_es.mp3",
        "easyread-text-24-23": "audio/es/easyread-text-24-23_es.mp3",
        "easyread-text-24-24": "audio/es/easyread-text-24-24_es.mp3",
        "easyread-text-24-25": "audio/es/easyread-text-24-25_es.mp3",
        "easyread-text-24-26": "audio/es/easyread-text-24-26_es.mp3",
        "easyread-text-24-27": "audio/es/easyread-text-24-27_es.mp3",
        "easyread-text-25-0": "audio/es/easyread-text-25-0_es.mp3",
        "easyread-text-25-1": "audio/es/easyread-text-25-1_es.mp3",
        "easyread-text-25-10": "audio/es/easyread-text-25-10_es.mp3",
        "easyread-text-25-27": "audio/es/easyread-text-25-27_es.mp3",
        "easyread-text-25-28": "audio/es/easyread-text-25-28_es.mp3",
        "easyread-text-25-29": "audio/es/easyread-text-25-29_es.mp3",
        "easyread-text-25-30": "audio/es/easyread-text-25-30_es.mp3",
        "easyread-text-25-31": "audio/es/easyread-text-25-31_es.mp3",
        "easyread-text-25-32": "audio/es/easyread-text-25-32_es.mp3",
        "easyread-text-25-33": "audio/es/easyread-text-25-33_es.mp3",
        "easyread-text-25-34": "audio/es/easyread-text-25-34_es.mp3",
        "easyread-text-25-35": "audio/es/easyread-text-25-35_es.mp3",
        "easyread-text-25-36": "audio/es/easyread-text-25-36_es.mp3",
        "easyread-text-25-37": "audio/es/easyread-text-25-37_es.mp3",
        "easyread-text-26-0": "audio/es/easyread-text-26-0_es.mp3",
        "easyread-text-26-5": "audio/es/easyread-text-26-5_es.mp3",
        "easyread-text-26-1": "audio/es/easyread-text-26-1_es.mp3",
        "easyread-text-26-2": "audio/es/easyread-text-26-2_es.mp3",
        "easyread-text-26-3": "audio/es/easyread-text-26-3_es.mp3",
        "easyread-text-26-4": "audio/es/easyread-text-26-4_es.mp3",
        "easyread-text-26-6": "audio/es/easyread-text-26-6_es.mp3",
        "easyread-text-26-9": "audio/es/easyread-text-26-9_es.mp3",
        "easyread-text-26-7": "audio/es/easyread-text-26-7_es.mp3",
        "easyread-text-26-8": "audio/es/easyread-text-26-8_es.mp3",
        "easyread-text-26-13": "audio/es/easyread-text-26-13_es.mp3",
        "easyread-text-26-10": "audio/es/easyread-text-26-10_es.mp3",
        "easyread-text-26-11": "audio/es/easyread-text-26-11_es.mp3",
        "easyread-text-26-12": "audio/es/easyread-text-26-12_es.mp3",
        "easyread-text-26-17": "audio/es/easyread-text-26-17_es.mp3",
        "easyread-text-26-14": "audio/es/easyread-text-26-14_es.mp3",
        "easyread-text-26-15": "audio/es/easyread-text-26-15_es.mp3",
        "easyread-text-26-16": "audio/es/easyread-text-26-16_es.mp3",
        "easyread-text-27-0": "audio/es/easyread-text-27-0_es.mp3",
        "easyread-text-27-1": "audio/es/easyread-text-27-1_es.mp3",
        "easyread-text-27-2": "audio/es/easyread-text-27-2_es.mp3",
        "easyread-text-27-3": "audio/es/easyread-text-27-3_es.mp3",
        "easyread-text-27-4": "audio/es/easyread-text-27-4_es.mp3",
        "easyread-text-27-5": "audio/es/easyread-text-27-5_es.mp3",
        "easyread-text-27-11": "audio/es/easyread-text-27-11_es.mp3",
        "easyread-text-27-12": "audio/es/easyread-text-27-12_es.mp3",
        "easyread-text-27-7": "audio/es/easyread-text-27-7_es.mp3",
        "easyread-text-27-8": "audio/es/easyread-text-27-8_es.mp3",
        "easyread-text-27-9": "audio/es/easyread-text-27-9_es.mp3",
        "easyread-text-27-14": "audio/es/easyread-text-27-14_es.mp3",
        "easyread-text-27-16": "audio/es/easyread-text-27-16_es.mp3",
        "easyread-text-27-17": "audio/es/easyread-text-27-17_es.mp3",
        "easyread-text-27-18": "audio/es/easyread-text-27-18_es.mp3",
        "easyread-text-27-19": "audio/es/easyread-text-27-19_es.mp3",
        "easyread-text-27-21": "audio/es/easyread-text-27-21_es.mp3",
        "easyread-text-27-22": "audio/es/easyread-text-27-22_es.mp3",
        "easyread-text-27-23": "audio/es/easyread-text-27-23_es.mp3",
        "easyread-text-27-24": "audio/es/easyread-text-27-24_es.mp3",
        "easyread-text-27-25": "audio/es/easyread-text-27-25_es.mp3",
        "easyread-text-27-26": "audio/es/easyread-text-27-26_es.mp3",
        "easyread-text-28-0": "audio/es/easyread-text-28-0_es.mp3",
        "easyread-text-28-1": "audio/es/easyread-text-28-1_es.mp3",
        "easyread-text-28-2": "audio/es/easyread-text-28-2_es.mp3",
        "easyread-text-28-3": "audio/es/easyread-text-28-3_es.mp3",
        "easyread-text-28-4": "audio/es/easyread-text-28-4_es.mp3",
        "easyread-text-28-5": "audio/es/easyread-text-28-5_es.mp3",
        "easyread-text-28-6": "audio/es/easyread-text-28-6_es.mp3",
        "easyread-text-28-7": "audio/es/easyread-text-28-7_es.mp3",
        "easyread-text-28-8": "audio/es/easyread-text-28-8_es.mp3",
        "easyread-text-28-9": "audio/es/easyread-text-28-9_es.mp3",
        "easyread-text-28-10": "audio/es/easyread-text-28-10_es.mp3",
        "easyread-text-28-11": "audio/es/easyread-text-28-11_es.mp3",
        "easyread-text-28-12": "audio/es/easyread-text-28-12_es.mp3",
        "easyread-text-28-13": "audio/es/easyread-text-28-13_es.mp3",
        "easyread-text-28-14": "audio/es/easyread-text-28-14_es.mp3",
        "easyread-text-28-15": "audio/es/easyread-text-28-15_es.mp3",
        "easyread-text-28-16": "audio/es/easyread-text-28-16_es.mp3",
        "easyread-text-28-17": "audio/es/easyread-text-28-17_es.mp3",
        "easyread-text-28-18": "audio/es/easyread-text-28-18_es.mp3",
        "easyread-text-28-20": "audio/es/easyread-text-28-20_es.mp3",
        "easyread-text-28-21": "audio/es/easyread-text-28-21_es.mp3",
        "easyread-text-28-22": "audio/es/easyread-text-28-22_es.mp3",
        "easyread-text-28-23": "audio/es/easyread-text-28-23_es.mp3",
        "easyread-text-28-24": "audio/es/easyread-text-28-24_es.mp3",
        "easyread-text-28-25": "audio/es/easyread-text-28-25_es.mp3",
        "easyread-text-28-26": "audio/es/easyread-text-28-26_es.mp3",
        "easyread-text-28-27": "audio/es/easyread-text-28-27_es.mp3",
        "easyread-text-28-28": "audio/es/easyread-text-28-28_es.mp3",
        "easyread-text-28-29": "audio/es/easyread-text-28-29_es.mp3",
        "easyread-text-28-30": "audio/es/easyread-text-28-30_es.mp3",
        "easyread-text-28-31": "audio/es/easyread-text-28-31_es.mp3",
        "easyread-text-28-32": "audio/es/easyread-text-28-32_es.mp3",
        "easyread-text-28-33": "audio/es/easyread-text-28-33_es.mp3",
        "easyread-text-28-34": "audio/es/easyread-text-28-34_es.mp3",
        "easyread-text-28-35": "audio/es/easyread-text-28-35_es.mp3",
        "easyread-text-28-36": "audio/es/easyread-text-28-36_es.mp3",
        "easyread-text-28-37": "audio/es/easyread-text-28-37_es.mp3",
        "easyread-text-28-38": "audio/es/easyread-text-28-38_es.mp3",
        "easyread-text-29-0": "audio/es/easyread-text-29-0_es.mp3",
        "easyread-text-29-1": "audio/es/easyread-text-29-1_es.mp3",
        "easyread-text-29-2": "audio/es/easyread-text-29-2_es.mp3",
        "easyread-text-29-3": "audio/es/easyread-text-29-3_es.mp3",
        "easyread-text-29-4": "audio/es/easyread-text-29-4_es.mp3",
        "easyread-text-29-5": "audio/es/easyread-text-29-5_es.mp3",
        "easyread-text-29-6": "audio/es/easyread-text-29-6_es.mp3",
        "easyread-text-29-7": "audio/es/easyread-text-29-7_es.mp3",
        "easyread-text-29-8": "audio/es/easyread-text-29-8_es.mp3",
        "easyread-text-29-9": "audio/es/easyread-text-29-9_es.mp3",
        "easyread-text-29-10": "audio/es/easyread-text-29-10_es.mp3",
        "easyread-text-29-11": "audio/es/easyread-text-29-11_es.mp3",
        "easyread-text-29-12": "audio/es/easyread-text-29-12_es.mp3",
        "easyread-text-29-24": "audio/es/easyread-text-29-24_es.mp3",
        "easyread-text-29-23": "audio/es/easyread-text-29-23_es.mp3",
        "easyread-text-29-26": "audio/es/easyread-text-29-26_es.mp3",
        "easyread-text-29-25": "audio/es/easyread-text-29-25_es.mp3",
        "easyread-text-29-27": "audio/es/easyread-text-29-27_es.mp3",
        "easyread-text-29-28": "audio/es/easyread-text-29-28_es.mp3",
        "easyread-text-29-29": "audio/es/easyread-text-29-29_es.mp3",
        "easyread-text-29-31": "audio/es/easyread-text-29-31_es.mp3",
        "easyread-text-29-32": "audio/es/easyread-text-29-32_es.mp3",
        "easyread-text-29-33": "audio/es/easyread-text-29-33_es.mp3",
        "easyread-text-29-34": "audio/es/easyread-text-29-34_es.mp3",
        "easyread-text-29-36": "audio/es/easyread-text-29-36_es.mp3",
        "easyread-text-29-37": "audio/es/easyread-text-29-37_es.mp3",
        "easyread-text-29-38": "audio/es/easyread-text-29-38_es.mp3",
        "easyread-text-29-39": "audio/es/easyread-text-29-39_es.mp3",
        "easyread-text-30-0": "audio/es/easyread-text-30-0_es.mp3",
        "easyread-text-30-1": "audio/es/easyread-text-30-1_es.mp3",
        "easyread-text-30-2": "audio/es/easyread-text-30-2_es.mp3",
        "easyread-text-30-3": "audio/es/easyread-text-30-3_es.mp3",
        "easyread-text-30-4": "audio/es/easyread-text-30-4_es.mp3",
        "easyread-text-30-5": "audio/es/easyread-text-30-5_es.mp3",
        "easyread-text-30-6": "audio/es/easyread-text-30-6_es.mp3",
        "easyread-text-30-7": "audio/es/easyread-text-30-7_es.mp3",
        "easyread-text-30-8": "audio/es/easyread-text-30-8_es.mp3",
        "easyread-text-30-9": "audio/es/easyread-text-30-9_es.mp3",
        "easyread-text-30-10": "audio/es/easyread-text-30-10_es.mp3",
        "easyread-text-30-11": "audio/es/easyread-text-30-11_es.mp3",
        "easyread-text-30-12": "audio/es/easyread-text-30-12_es.mp3",
        "easyread-text-30-13": "audio/es/easyread-text-30-13_es.mp3",
        "easyread-text-30-14": "audio/es/easyread-text-30-14_es.mp3",
        "easyread-text-30-15": "audio/es/easyread-text-30-15_es.mp3",
        "easyread-text-30-16": "audio/es/easyread-text-30-16_es.mp3",
        "easyread-text-30-17": "audio/es/easyread-text-30-17_es.mp3",
        "easyread-text-30-18": "audio/es/easyread-text-30-18_es.mp3",
        "easyread-text-30-19": "audio/es/easyread-text-30-19_es.mp3",
        "easyread-text-30-20": "audio/es/easyread-text-30-20_es.mp3",
        "easyread-text-30-21": "audio/es/easyread-text-30-21_es.mp3",
        "easyread-text-30-22": "audio/es/easyread-text-30-22_es.mp3",
        "easyread-text-30-23": "audio/es/easyread-text-30-23_es.mp3",
        "easyread-text-31-0": "audio/es/easyread-text-31-0_es.mp3",
        "easyread-text-31-1": "audio/es/easyread-text-31-1_es.mp3",
        "easyread-text-31-2": "audio/es/easyread-text-31-2_es.mp3",
        "easyread-text-31-3": "audio/es/easyread-text-31-3_es.mp3",
        "easyread-text-31-4": "audio/es/easyread-text-31-4_es.mp3",
        "easyread-text-31-5": "audio/es/easyread-text-31-5_es.mp3",
        "easyread-text-31-6": "audio/es/easyread-text-31-6_es.mp3",
        "easyread-text-31-7": "audio/es/easyread-text-31-7_es.mp3",
        "easyread-text-31-8": "audio/es/easyread-text-31-8_es.mp3",
        "easyread-text-31-9": "audio/es/easyread-text-31-9_es.mp3",
        "easyread-text-31-10": "audio/es/easyread-text-31-10_es.mp3",
        "easyread-text-31-11": "audio/es/easyread-text-31-11_es.mp3",
        "easyread-text-31-12": "audio/es/easyread-text-31-12_es.mp3",
        "easyread-text-31-13": "audio/es/easyread-text-31-13_es.mp3",
        "easyread-text-31-14": "audio/es/easyread-text-31-14_es.mp3",
        "easyread-text-31-15": "audio/es/easyread-text-31-15_es.mp3",
        "easyread-text-31-16": "audio/es/easyread-text-31-16_es.mp3",
        "easyread-text-31-17": "audio/es/easyread-text-31-17_es.mp3",
        "easyread-text-31-18": "audio/es/easyread-text-31-18_es.mp3",
        "easyread-text-31-19": "audio/es/easyread-text-31-19_es.mp3",
        "easyread-text-31-20": "audio/es/easyread-text-31-20_es.mp3",
        "easyread-text-32-0": "audio/es/easyread-text-32-0_es.mp3",
        "easyread-text-32-1": "audio/es/easyread-text-32-1_es.mp3",
        "easyread-text-32-2": "audio/es/easyread-text-32-2_es.mp3",
        "easyread-text-32-3": "audio/es/easyread-text-32-3_es.mp3",
        "easyread-text-32-4": "audio/es/easyread-text-32-4_es.mp3",
        "easyread-text-32-5": "audio/es/easyread-text-32-5_es.mp3",
        "easyread-text-32-6": "audio/es/easyread-text-32-6_es.mp3",
        "easyread-text-32-7": "audio/es/easyread-text-32-7_es.mp3",
        "easyread-text-32-8": "audio/es/easyread-text-32-8_es.mp3",
        "easyread-text-32-10": "audio/es/easyread-text-32-10_es.mp3",
        "easyread-text-32-11": "audio/es/easyread-text-32-11_es.mp3",
        "easyread-text-32-12": "audio/es/easyread-text-32-12_es.mp3",
        "easyread-text-32-13": "audio/es/easyread-text-32-13_es.mp3",
        "easyread-text-32-15": "audio/es/easyread-text-32-15_es.mp3",
        "easyread-text-32-16": "audio/es/easyread-text-32-16_es.mp3",
        "easyread-text-32-17": "audio/es/easyread-text-32-17_es.mp3",
        "easyread-text-32-18": "audio/es/easyread-text-32-18_es.mp3",
        "easyread-text-32-19": "audio/es/easyread-text-32-19_es.mp3",
        "easyread-text-32-20": "audio/es/easyread-text-32-20_es.mp3",
        "easyread-text-32-21": "audio/es/easyread-text-32-21_es.mp3",
        "easyread-text-32-22": "audio/es/easyread-text-32-22_es.mp3",
        "easyread-text-33-0": "audio/es/easyread-text-33-0_es.mp3",
        "easyread-text-33-1": "audio/es/easyread-text-33-1_es.mp3",
        "easyread-text-33-2": "audio/es/easyread-text-33-2_es.mp3",
        "easyread-text-33-3": "audio/es/easyread-text-33-3_es.mp3",
        "easyread-text-33-4": "audio/es/easyread-text-33-4_es.mp3",
        "easyread-text-33-8": "audio/es/easyread-text-33-8_es.mp3",
        "easyread-text-33-6": "audio/es/easyread-text-33-6_es.mp3",
        "easyread-text-33-7": "audio/es/easyread-text-33-7_es.mp3",
        "easyread-text-33-9": "audio/es/easyread-text-33-9_es.mp3",
        "easyread-text-33-12": "audio/es/easyread-text-33-12_es.mp3",
        "easyread-text-33-10": "audio/es/easyread-text-33-10_es.mp3",
        "easyread-text-33-11": "audio/es/easyread-text-33-11_es.mp3",
        "easyread-text-33-13": "audio/es/easyread-text-33-13_es.mp3",
        "easyread-text-33-14": "audio/es/easyread-text-33-14_es.mp3",
        "easyread-text-33-15": "audio/es/easyread-text-33-15_es.mp3",
        "easyread-text-33-16": "audio/es/easyread-text-33-16_es.mp3",
        "easyread-text-34-0": "audio/es/easyread-text-34-0_es.mp3",
        "easyread-text-34-1": "audio/es/easyread-text-34-1_es.mp3",
        "easyread-text-34-2": "audio/es/easyread-text-34-2_es.mp3",
        "easyread-text-34-3": "audio/es/easyread-text-34-3_es.mp3",
        "easyread-text-34-4": "audio/es/easyread-text-34-4_es.mp3",
        "easyread-text-34-5": "audio/es/easyread-text-34-5_es.mp3",
        "easyread-text-34-6": "audio/es/easyread-text-34-6_es.mp3",
        "easyread-text-34-7": "audio/es/easyread-text-34-7_es.mp3",
        "easyread-text-35-0": "audio/es/easyread-text-35-0_es.mp3",
        "easyread-text-35-1": "audio/es/easyread-text-35-1_es.mp3",
        "easyread-text-35-2": "audio/es/easyread-text-35-2_es.mp3",
        "easyread-text-35-3": "audio/es/easyread-text-35-3_es.mp3",
        "easyread-text-35-4": "audio/es/easyread-text-35-4_es.mp3",
        "easyread-text-35-5": "audio/es/easyread-text-35-5_es.mp3",
        "easyread-text-35-6": "audio/es/easyread-text-35-6_es.mp3",
        "easyread-text-35-7": "audio/es/easyread-text-35-7_es.mp3",
        "easyread-text-35-8": "audio/es/easyread-text-35-8_es.mp3",
        "easyread-text-35-9": "audio/es/easyread-text-35-9_es.mp3",
        "easyread-text-35-10": "audio/es/easyread-text-35-10_es.mp3",
        "easyread-text-35-11": "audio/es/easyread-text-35-11_es.mp3",
        "easyread-text-35-12": "audio/es/easyread-text-35-12_es.mp3",
        "easyread-text-35-13": "audio/es/easyread-text-35-13_es.mp3",
        "easyread-text-35-14": "audio/es/easyread-text-35-14_es.mp3",
        "easyread-text-35-15": "audio/es/easyread-text-35-15_es.mp3",
        "easyread-text-36-0": "audio/es/easyread-text-36-0_es.mp3",
        "easyread-text-36-1": "audio/es/easyread-text-36-1_es.mp3",
        "easyread-text-36-2": "audio/es/easyread-text-36-2_es.mp3",
        "easyread-text-36-3": "audio/es/easyread-text-36-3_es.mp3",
        "easyread-text-36-4": "audio/es/easyread-text-36-4_es.mp3",
        "easyread-text-36-5": "audio/es/easyread-text-36-5_es.mp3",
        "easyread-text-36-6": "audio/es/easyread-text-36-6_es.mp3",
        "easyread-text-36-7": "audio/es/easyread-text-36-7_es.mp3",
        "easyread-text-36-8": "audio/es/easyread-text-36-8_es.mp3",
        "easyread-text-36-9": "audio/es/easyread-text-36-9_es.mp3",
        "easyread-text-36-10": "audio/es/easyread-text-36-10_es.mp3",
        "easyread-text-36-11": "audio/es/easyread-text-36-11_es.mp3",
        "easyread-text-36-12": "audio/es/easyread-text-36-12_es.mp3",
        "easyread-text-36-13": "audio/es/easyread-text-36-13_es.mp3",
        "easyread-text-36-14": "audio/es/easyread-text-36-14_es.mp3",
        "easyread-text-36-15": "audio/es/easyread-text-36-15_es.mp3",
        "easyread-text-36-16": "audio/es/easyread-text-36-16_es.mp3",
        "easyread-text-36-21": "audio/es/easyread-text-36-21_es.mp3",
        "easyread-text-36-23": "audio/es/easyread-text-36-23_es.mp3",
        "easyread-text-36-24": "audio/es/easyread-text-36-24_es.mp3",
        "easyread-text-37-0": "audio/es/easyread-text-37-0_es.mp3",
        "easyread-text-37-1": "audio/es/easyread-text-37-1_es.mp3",
        "easyread-text-37-2": "audio/es/easyread-text-37-2_es.mp3",
        "easyread-text-37-3": "audio/es/easyread-text-37-3_es.mp3",
        "easyread-text-37-4": "audio/es/easyread-text-37-4_es.mp3",
        "easyread-text-37-5": "audio/es/easyread-text-37-5_es.mp3",
        "easyread-text-37-6": "audio/es/easyread-text-37-6_es.mp3",
        "easyread-text-37-7": "audio/es/easyread-text-37-7_es.mp3",
        "easyread-text-38-0": "audio/es/easyread-text-38-0_es.mp3",
        "easyread-text-38-1": "audio/es/easyread-text-38-1_es.mp3",
        "easyread-text-38-2": "audio/es/easyread-text-38-2_es.mp3",
        "easyread-text-38-3": "audio/es/easyread-text-38-3_es.mp3",
        "easyread-text-38-4": "audio/es/easyread-text-38-4_es.mp3",
        "easyread-text-38-5": "audio/es/easyread-text-38-5_es.mp3",
        "easyread-text-38-6": "audio/es/easyread-text-38-6_es.mp3",
        "easyread-text-38-7": "audio/es/easyread-text-38-7_es.mp3",
        "easyread-text-38-8": "audio/es/easyread-text-38-8_es.mp3",
        "easyread-text-38-9": "audio/es/easyread-text-38-9_es.mp3",
        "easyread-text-38-10": "audio/es/easyread-text-38-10_es.mp3",
        "easyread-text-38-11": "audio/es/easyread-text-38-11_es.mp3",
        "easyread-text-38-12": "audio/es/easyread-text-38-12_es.mp3",
        "easyread-text-38-13": "audio/es/easyread-text-38-13_es.mp3",
        "easyread-text-38-14": "audio/es/easyread-text-38-14_es.mp3",
        "easyread-text-38-15": "audio/es/easyread-text-38-15_es.mp3",
        "easyread-text-38-16": "audio/es/easyread-text-38-16_es.mp3",
        "easyread-text-38-17": "audio/es/easyread-text-38-17_es.mp3",
        "easyread-text-39-0": "audio/es/easyread-text-39-0_es.mp3",
        "easyread-text-39-1": "audio/es/easyread-text-39-1_es.mp3",
        "easyread-text-39-6": "audio/es/easyread-text-39-6_es.mp3",
        "easyread-text-39-2": "audio/es/easyread-text-39-2_es.mp3",
        "easyread-text-39-3": "audio/es/easyread-text-39-3_es.mp3",
        "easyread-text-39-4": "audio/es/easyread-text-39-4_es.mp3",
        "easyread-text-39-5": "audio/es/easyread-text-39-5_es.mp3",
        "easyread-text-39-7": "audio/es/easyread-text-39-7_es.mp3",
        "easyread-text-39-8": "audio/es/easyread-text-39-8_es.mp3",
        "easyread-text-39-9": "audio/es/easyread-text-39-9_es.mp3",
        "easyread-text-39-10": "audio/es/easyread-text-39-10_es.mp3",
        "easyread-text-39-11": "audio/es/easyread-text-39-11_es.mp3",
        "easyread-text-39-12": "audio/es/easyread-text-39-12_es.mp3",
        "easyread-text-39-13": "audio/es/easyread-text-39-13_es.mp3",
        "easyread-text-39-14": "audio/es/easyread-text-39-14_es.mp3",
        "easyread-text-39-15": "audio/es/easyread-text-39-15_es.mp3",
        "easyread-text-39-16": "audio/es/easyread-text-39-16_es.mp3"
    }
}