{
    "texts": {
        "text-0-0": "Notebook for reading and writing in fifth grade",
        "text-0-1": "Initial Education and Primary Education",
        "text-0-2": "",
        "text-0-3": "",
        "text-0-4": "",
        "text-0-5": "",
        "text-2-0": "Notebook for Reading and Writing in Fifth",
        "text-2-1": "Initial and Primary Education",
        "text-2-2": "5th",
        "text-6-0": "Index",
        "text-6-1": "I am Yacaré",
        "text-6-3": "For sure. The explanation",
        "text-6-4": "Biomes",
        "text-6-6": "Function of the forests",
        "text-6-8": "A matter of points of view. The argumentation",
        "text-6-9": "Latin American \"Anti-princesses\" break the stereotypes of fairy tales",
        "text-6-11": "Gender equality is also your problem",
        "text-6-13": "Pure storytelling. The narration",
        "text-6-14": "The parrot's tavern on the shoulder",
        "text-6-16": "The catastrophe of the Brazilian battleship Solimoes",
        "text-7-0": "I am Yacaré",
        "text-7-1": "I will accompany you while you read and write.",
        "text-7-2": "When you see me with a pencil, I invite you to write.",
        "text-7-3": "When you see me with a book, I invite you to read.",
        "text-7-4": "When you see me around, I invite you to listen to\n                        a reading.",
        "text-8-0": "These are my friends: Owl and Jaguar.",
        "text-8-1": "I am in the fourth-grade notebook.",
        "text-8-2": "I'll wait for you in sixth.",
        "text-8-3": "Some information about the broad-snouted caiman...",
        "text-8-4": "It's a kind of crocodile from the Alligatoridae family.",
        "text-8-5": "Its common name is broad-snouted caiman and its scientific name is Caiman latirostris.",
        "text-8-6": "It can exceed three meters in length.",
        "text-8-7": "It builds its nest in some quiet lagoon. To do this, form a mound with materials found on site.",
        "text-8-9": "The nest can have up to 1 meter in diameter and 60 centimeters in height.",
        "text-8-10": "The females take care of the young on their own, protecting them from potential predators such as birds of prey.",
        "text-8-11": "Its diet is exclusively carnivorous; it mainly consumes snails, other mollusks, and crustaceans.",
        "text-8-12": "It captures reptiles and small mammals, such as rats, mice, and bats.",
        "text-8-13": "It inhabits swampy and lacustrine regions of Bolivia, Brazil, Argentina, Paraguay, and Uruguay.",
        "text-8-14": "In Uruguay, it can be found over the basin of the Merín Lagoon, from Rocha to Cerro Largo, in the northern part of the Negro River, in the Tacuarembó River and along the entire coast up to Paysandú.",
        "text-8-15": "They call it overo because its skin has a coloring of diffuse spots, between deep green and pale gray.",
        "text-8-16": "Thanks to the color of its skin, it can camouflage with the dense vegetation typical of its habitat.",
        "text-8-17": "Its main natural enemies are the southern crested caracara, the crab hawk, and the jabiru.",
        "text-8-18": "But above all, humans, who want to hunt it to make wallets and shoes with its skin.",
        "text-9-0": "Many things are said about me…",
        "text-9-1": "Some Indigenous peoples of America believe that my teeth\n                        have healing powers.",
        "text-9-2": "Supposedly, if they hang from the neck or an arm, they\n                        avoid snake bites, and if they don't avoid them, the venom becomes harmless.",
        "text-9-3": "They also believe that pressing and scraping one of my teeth over the snake bite, sucking on it, is an infallible remedy.",
        "text-9-4": "Others say that my teeth are very powerful to overcome the air.",
        "text-9-5": "How is this?",
        "text-9-6": "In popular medicine, it is believed that an air current can\n                    penetrate the body and cause muscle pain.",
        "text-9-7": "If one of my teeth is passed over the painful area, it absorbs the\n                    air and relieves the pain.",
        "text-9-8": "\n                        Others speak of the power my sharp vertebrae have, saying that if warriors use them to make cuts on different parts of their bodies, they instill them with strength and courage.\n                    ",
        "text-9-9": "The Guaraní believe that my origin dates back to a time when the\n                        Earth would have collided with the Sun and a great fire ensued.",
        "text-9-10": "That day, the men who sank into the river to avoid burning\n                        turned into crocodiles and capybaras.",
        "text-9-11": "Find an interesting piece of information about the yacaré.",
        "text-9-12": "Write it and draw.",
        "text-9-13": "",
        "text-10-0": "I would like to meet your best friends.",
        "text-10-1": "Draw one of your friends\n                    or paste their photo in the central box.",
        "text-10-2": "Complete the other boxes\n                    by adding information.",
        "text-10-3": "",
        "text-10-4": "",
        "text-10-5": "",
        "text-10-6": "",
        "text-10-7": "",
        "text-10-8": "",
        "text-10-9": "",
        "text-10-10": "",
        "text-10-11": "Write the portrait of your friend using the information from the outline and any other information you want to include.",
        "text-12-0": "A ciencia cierta",
        "text-12-1": "La explicación",
        "text-12-2": "TROPICAL RAINFOREST",
        "text-12-3": "Prairie",
        "text-12-4": "Temperate Forest",
        "text-12-5": "DESERT",
        "text-12-6": "STEPPE",
        "text-12-7": "TUNDRA",
        "text-12-8": "Taiga",
        "text-12-9": "How is the rainforest different from the desert?",
        "text-12-10": "And what about the prairie tundra?",
        "text-12-11": "And what is the difference between a temperate forest and a tropical forest?",
        "text-12-12": "What similarities do the prairie and the savanna have?",
        "text-12-13": "Why do some living beings inhabit one region and not another?",
        "text-13-0": "THE BIOMES",
        "text-13-1": "Life on our planet depends on the energy from the sun, the\n                        availability of water, and the existence of nutrients in the soil, among other factors.",
        "text-13-2": "But not all regions of the world possess the same conditions.\n                    ",
        "text-13-3": "In each region of the planet there are different climates,\n                        landforms, and soil types that generate the environmental conditions for the development of life\n                        in that place.",
        "text-13-4": "In each region lives a group of beings adapted to the place they\n                        inhabit.",
        "text-13-5": "For example, in the desert, both plants and animals are adapted\n                        to the scarce availability of water.",
        "text-13-6": "Living beings that inhabit a region also relate to each other,\n                        for example, some are food for others.",
        "text-13-7": "Each of the regions where living beings interact with each other\n                        and with the place where they live is called an ecosystem.",
        "text-13-8": "On Earth, we find similar ecosystems in places that are very\n                        distant from each other.",
        "text-13-9": "For example, there are jungles and tropical forests in the\n                        center of Africa, northern South America, and Southeast Asia.",
        "text-13-10": "Ecosystems can be classified into different types called biomes.\n                    ",
        "text-13-11": "For example: jungles, deserts, forests or prairies.",
        "text-13-12": "Biomes and the Action of Man",
        "text-13-13": "Human beings are part of the living beings that inhabit\n                        biomes.",
        "text-13-14": "To meet their needs, humans modify the natural environment.",
        "text-13-15": "For example, they cultivate fields, build buildings, bridges,\n                        highways, among other transformations.",
        "text-13-16": "Specialists point out that currently there are no longer any\n                        completely natural environments, that is, ones that have not been modified by human action.",
        "text-13-17": "The transformation of nature is essential for human life, but\n                        it is often carried out without the necessary care, resulting in damage that can be\n                        irreparable.",
        "text-13-18": "Biomes of the world",
        "text-13-19": "The climate and topography are of great importance in the formation of biomes.",
        "text-13-20": "For example, some mountain ranges with enormous interposed walls in the path of the humid winds coming from the ocean.",
        "text-13-21": "When they collide with the mountain, these winds release their moisture on the slope facing the sea, while the other slope is arid.",
        "text-13-22": "Likewise, height is a determining factor: in the mountains, biomes are distributed in zones according to altitude.",
        "text-14-0": "Excessive deforestation, indiscriminate hunting of some species, intensive fishing (hake, for example), and land drilling for mining exploitation (oil, coal, and other minerals) are some examples of activities that can cause damage to the planet.",
        "text-14-1": "Environmental specialists propose that human activities should be carried out taking into account the needs of future generations. This type of development is called sustainable development.",
        "text-14-2": "The World Commission on Environment of the United Nations (UN) defines sustainable development as \"development that meets the needs of the present without compromising the ability of future generations to meet their own needs.\"",
        "text-14-3": "TYPES OF BIOMES",
        "text-14-4": "Rainforests",
        "text-14-5": "They are also called tropical forests. They develop in areas with high temperatures and abundant rainfall during much of the year.",
        "text-14-6": "They extend on both sides of the equator in Central America, South America, Africa, Asia, and Australia.",
        "text-14-7": "The Amazon rainforest is the largest and coincides with the Amazon River basin. Its approximate area is 7,000,000 km².",
        "text-14-9": "They have a large quantity and variety of vegetation: large, medium, and small trees, lianas, vines, ferns, shrubs, and herbaceous vegetation, distributed in layers (the tallest trees form a canopy, under which the other species live in a disordered and tangled manner).",
        "text-14-10": "They also present a large quantity and variety of animals, for example, monkeys, reptiles, birds, insects, and predatory mammals.",
        "text-14-11": "Economic activities are linked to the exploitation of forest and mining resources. Deforestation or the logging of species causes serious consequences, for example, loss of biodiversity, global climate changes, disappearance of animal and plant species, and loss of soils.",
        "text-14-13": "Amazon rainforest, Brazil",
        "text-14-14": "Ecuadorian rainforest",
        "text-15-0": "Forests",
        "text-15-1": "They develop in areas with temperate and cold climates.",
        "text-15-2": "The trees in the forests are arranged in a single layer and are\n                        very spaced apart, and they have a dormant period during the winter.",
        "text-15-3": "There is less variety of vegetables and animals than in the\n                        jungle.",
        "text-15-4": "In temperate zones, forests are made up of deciduous trees and\n                        shrubs, while those in colder regions consist of conifers, evergreen trees.",
        "text-15-5": "The wildlife of the forests is mainly made up of predators,\n                        such as foxes, wolves, cougars, and lynxes.",
        "text-15-6": "In temperate forests, deforestation for wood use or for the\n                        development of agriculture and livestock leads to the loss of animal and plant species.",
        "text-15-7": "The taiga is a forest characteristic of the cold climates of\n                        the northern hemisphere; it develops in Canada and Siberia.",
        "text-15-8": "The characteristic species are firs, pines, larches, and\n                        birches.",
        "text-15-9": "Its fauna is composed of animals that withstand the cold:\n                        moose, bison, wolves, bears, lynxes, squirrels, marmots, beavers, and deer; many of them\n                        hibernate.",
        "text-15-16": "Coniferous forest, Chile",
        "text-15-10": "Prairies",
        "text-15-11": "They develop in areas with a temperate and humid climate.",
        "text-15-12": "They lack almost completely trees and have a large amount of soft and even grasses.",
        "text-15-13": "They are ideal for the development of agricultural activities, such as cereal and oilseed crops, and livestock activities, for example, cattle breeding.",
        "text-15-15": "Meadow, Uruguay",
        "text-16-0": "What is the topic?",
        "text-16-1": "Observe the parts that make up the text you have read.",
        "text-16-2": "Complete this outline:",
        "text-16-3": "Main title",
        "text-16-4": "First subtitle",
        "text-16-5": "Second subtitle",
        "text-16-7": "Third subtitle",
        "text-16-9": "The word that is repeated the most in the title and subtitles announces what the topic being developed is.",
        "text-16-12": "Biomes of the World",
        "text-16-13": "Climate and terrain are of great importance in the formation of biomes.",
        "text-16-14": "For example, some mountain ranges are like huge walls interposed in the path of the moist winds coming from the ocean.",
        "text-16-15": "When colliding with the mountain, these winds release their moisture on the slope facing the sea, while the other slope is arid.",
        "text-16-16": "Likewise, altitude is a determining factor: in the mountains, biomes are distributed in layers, according to altitude.",
        "text-16-10": "Complete this conclusion:",
        "text-16-11": "The topic that is developed in this text is",
        "text-16-17": "On page 12, this box appears, providing\n                    additional information related to the main topic.",
        "text-16-18": "Underline the statement that summarizes the topic.",
        "text-16-19": "Complete:",
        "text-16-20": "The information box explains that:",
        "text-18-0": "What are the relationships?",
        "text-18-1": "Select the most appropriate image to illustrate the\n                information in\nthe box \"Biomes of the World\".",
        "text-18-2": "A",
        "text-18-3": "Condensation",
        "text-18-4": "Rain",
        "text-18-5": "No rain",
        "text-18-6": "Dry and warm air",
        "text-18-7": "Vegetation of arid zones",
        "text-18-8": "Warm and humid winds",
        "text-18-9": "Humid forests",
        "text-18-10": "B",
        "text-18-11": "Summit",
        "text-18-12": "Hillside",
        "text-18-13": "Foot",
        "text-18-14": "Valley",
        "text-18-15": "Add these data to the image and correct",
        "text-18-16": "Wet slope.",
        "text-18-17": "Arid slope",
        "text-18-18": "Justify your\n                    choice.",
        "text-18-19": "Complete one of the two explanations.",
        "text-18-20": "",
        "text-18-21": "",
        "text-18-22": "",
        "text-18-23": "",
        "text-19-0": "Questions",
        "text-19-3": "Indicate which of these questions can be answered after reading 'The Biomes.'",
        "text-19-4": "Write yes or no on the dotted line.",
        "text-19-5": "1. How did life arise on our planet?",
        "text-19-6": "2. In what ways does man modify the environment?",
        "text-19-7": "3. What is the definition of sustainable development?",
        "text-19-8": "4. In which areas of the planet are there jungles?",
        "text-19-9": "5. What types of biomes are found in Uruguay?",
        "text-19-10": "Write three questions that you can answer by reading the section 'Types of biomes'.",
        "text-19-11": "Share them with your colleagues.",
        "text-19-15": "Copy two\n                    questions that your classmates have written and write their answers.",
        "text-19-1": "I don't know if I understood this\n                    well. I'd better reread it.",
        "text-19-2": "Social Sciences",
        "text-19-20": "Did you notice!?",
        "text-19-21": "Sometimes, to find an answer, it is necessary to read more than once.",
        "text-20-0": "Del texto al cuadro",
        "text-20-1": "Reread the section \"Types of biomes\".",
        "text-20-2": "Complete the chart with the characterization of the different biomes.",
        "text-20-4": "TYPE OF BIOME",
        "text-20-5": "Climate",
        "text-20-6": "Vegetation",
        "text-20-7": "Fauna",
        "text-20-8": "Economic Activities",
        "text-20-9": "Rainforests",
        "text-20-10": "Forests",
        "text-20-11": "temperate climates",
        "text-20-13": "Prairies",
        "text-20-12": "cold climates",
        "text-20-3": "Can you underline the data in the text that you will then transfer to the table?",
        "text-20-31": "Factors that characterize biomes",
        "text-20-14": "Complete the\n                    scheme on the right that summarizes the factors characterizing biomes.",
        "text-20-15": "Employ all the concepts from the list.",
        "text-20-32": "\n                            temperature\n                        ",
        "text-20-33": "\n                            type of soil\n                        ",
        "text-20-34": "\n                            temperature\n                        ",
        "text-21-0": "Expanding Ideas",
        "text-21-1": "Read these notes that will later help you to write about the prairies of\n            Uruguay.",
        "text-21-2": "Vegetation: The vegetation of the prairie is composed of grasses, legumes, and\n                    shrubs, such as chirca.",
        "text-21-3": "Economic activities: In Uruguay, the natural prairie occupies 80% of\n                    the territory.",
        "text-21-4": "For this reason, agricultural activities constitute the main productive sector\n                    of the country.",
        "text-21-5": "Climate: The prairies are characterized by having average temperatures of 15 \n                    °C and precipitation between 500 and 1000 mm.",
        "text-21-6": "Reread the\n                    'Grasslands' section and pay attention to the three markers indicating where to insert new\n                    information.",
        "text-21-7": "Match each\n                    brand with the note that helps to expand the text.",
        "text-21-8": "Grasslands develop in areas with a temperate and humid climate.",
        "text-21-9": "They almost entirely lack trees and have a large amount of soft and even grasslands.",
        "text-21-10": "They are ideal for the development of agricultural activities, such as cereal and oilseed crops, and livestock activities, for example, cattle breeding.",
        "text-21-13": "Prairies of Uruguay",
        "text-21-11": "Rewrite the previous text including the information from the notebook notes.",
        "text-21-12": "When modifying it, check the use of punctuation marks.",
        "text-22-0": "To better define",
        "text-22-1": "Complete these biome definitions with words from the list.",
        "text-22-2": "Write in the box below each definition which one was taken from a study manual and which from a dictionary.",
        "text-22-3": "The weather, the",
        "text-22-4": "\\(relief\\)",
        "text-22-5": "the",
        "text-22-7": "right away",
        "text-22-9": "and the",
        "text-22-10": "\\(..................................... and .....................................\\)",
        "text-22-11": "Characteristic organisms that inhabit and interact in it form a set we call a biome.",
        "text-22-12": "Definition extracted from",
        "text-22-14": "Biome: community of",
        "text-22-16": "which is defined by some factors",
        "text-22-17": "\\(................................... and ................................, a ...........................\\)",
        "text-22-18": "and a",
        "text-22-20": "Characteristic: the tropical rainforest, the savanna, and the tundra are",
        "text-22-22": "Definition extracted from",
        "text-22-24": "Explain the significance of the highlighted terms regarding the dotted lines.",
        "text-22-36": "In temperate zones, forests have trees and shrubs of deciduous foliage,",
        "text-22-38": "that is to say,",
        "text-22-39": "leaves that fall during the cold season.",
        "text-22-40": "The fauna of the forests is mainly composed of predators",
        "text-22-42": "that is",
        "text-22-44": "The prairies are ideal for the cultivation of oilseeds",
        "text-22-46": "that is to say,",
        "text-23-0": "In other words",
        "text-23-1": "Complete this fragment based on",
        "text-23-2": "Biomes and the Action of Man",
        "text-23-3": "with the expressions that appear below. Select those that maintain the sense of the original explanation.",
        "text-23-5": "THE BIOMES AND THE ACTION OF MAN",
        "text-23-6": "Human beings",
        "text-23-16": "",
        "text-23-8": "To meet your needs",
        "text-23-13": "",
        "text-23-9": "For example, they plant the land or build buildings.",
        "text-23-10": "The specialists claim that",
        "text-23-19": "",
        "text-23-11": "Actually, transform nature",
        "text-23-20": "",
        "text-23-12": "However, the changes that occur in the environment due to human action",
        "text-23-22": "",
        "text-23-23": "Complete this outline about human activities\n            that can damage natural environments.",
        "text-23-24": "\n                In the last boxes write some of the consequences of those activities.\n            ",
        "text-23-25": "You can extract information from the text or consult other sources.",
        "text-23-26": "Activities that can harm the planet",
        "text-23-27": "",
        "text-23-28": "loss of soils",
        "text-23-29": "loss of biodiversity",
        "text-24-0": "From the picture to the text",
        "text-24-1": "Biomes of America",
        "text-24-2": "Write the headings and the missing information to complete\n                the chart about some of the biomes of America.",
        "text-24-5": "Tropical climate",
        "text-24-6": "A dry season and a rainy season are distinguished",
        "text-24-7": "Jaguar",
        "text-24-8": "Deer",
        "text-24-9": "Anteater",
        "text-24-10": "Hare",
        "text-24-11": "Coati",
        "text-24-12": "Armadillo",
        "text-24-13": "Lizard",
        "text-24-14": "Agriculture",
        "text-24-15": "Livestock farming",
        "text-24-16": "Exploitation of mineral resources",
        "text-24-18": "Arid climate",
        "text-24-19": "Elevated temperature",
        "text-24-20": "Scarcity of rain",
        "text-24-21": "High thermal variation",
        "text-24-22": "Xerophilous plants (cactus)",
        "text-24-23": "Exploitation of mineral resources",
        "text-24-24": "Describe these biomes in a two-paragraph text.",
        "text-24-25": "In the paragraph that corresponds, include the definition of xerophytic plants using the data that appears below.",
        "text-24-26": "Xerophyte:",
        "text-24-27": "Plant or fungus adapted to a limited water supply and capable of resisting drought.",
        "text-25-0": "WordSum",
        "text-25-1": "Place each of these words next to the pair with which it is\n            related.",
        "text-25-10": "What is the relationship you found in each case?",
        "text-25-27": "Write a word that is related to the other\n                two.",
        "text-25-28": "liquid",
        "text-25-29": "soda",
        "text-25-30": "entangled",
        "text-25-31": "tangled",
        "text-25-32": "trees",
        "text-25-33": "araucarias",
        "text-25-34": "modified",
        "text-25-35": "transformed",
        "text-25-36": "indiscriminate",
        "text-25-37": "exaggerated",
        "text-26-0": "Committed to the Environment",
        "text-26-5": "Photo: Martin Rowe",
        "text-26-1": "The Kenyan biologist Wangari Maathai wanted to combat the\n                            poverty that deforestation was causing in her country.",
        "text-26-2": "To do this, he began\n                            planting trees and invited others to imitate the initiative.",
        "text-26-3": "Thus, with its Green Belt project, it promoted the planting of\n                        more than 47 million trees in Africa.",
        "text-26-4": "In 2004, he received the Nobel Peace Prize for his advocacy of\n                        sustainable development and the environment.",
        "text-26-6": "Chico Mendes",
        "text-26-9": "Photo: Miranda Smith",
        "text-26-7": "He denounced the damage of indiscriminate logging and managed\n                            to mobilize many people who joined his cause.",
        "text-26-8": "The landowners harmed by his struggle killed him, but he\n                            raised environmental awareness in Brazil, America, and the entire world.",
        "text-26-13": "Photo: Stephen Eggleston",
        "text-26-10": "Jacques-Yves Cousteau was a French explorer who traveled the\n                        world researching marine biomes.",
        "text-26-11": "He filmed underwater documentaries and spread knowledge about\n                        the different forms of life that inhabit the sea.",
        "text-26-12": "He organized campaigns to stop the dumping of radioactive\n                        waste into the sea and, with the support of many people, succeeded more than once.",
        "text-26-17": "Photo: Goldman Environmental Foundation",
        "text-26-14": "The Inuit, inhabitants of the Arctic, know the magnificent biodiversity of the area they inhabit and are direct witnesses to the environmental damage in the region.",
        "text-26-15": "Caroline Cannon, a member of this community, has faced powerful companies interested in the oil wealth of the Arctic region for years.",
        "text-26-16": "Work alongside groups of scientists to halt the destruction of the environment they inhabit.",
        "text-27-0": "Thinking the written language",
        "text-27-1": "The verb and personal pronouns",
        "text-27-2": "Read this poster in which its parts are indicated.",
        "text-27-3": "29th of August",
        "text-27-4": "Tree Day",
        "text-27-5": "You are the air that I breathe",
        "text-27-11": "Join in, plant a tree",
        "text-27-12": "Be part of the solution",
        "text-27-7": "Generate oxygen.",
        "text-27-8": "They reduce the warming of the atmosphere and help regulate the planet's climate.",
        "text-27-9": "They capture carbon dioxide (CO₂) and absorb ashes, carbon monoxide, and sulfur dioxide.",
        "text-27-14": "Work Cooperative",
        "text-27-16": "Number the box according to the function that each part of the poster fulfills.",
        "text-27-17": "This part of the text explains the environmental functions of trees.",
        "text-27-18": "This part of the text invites people to plant trees.",
        "text-27-19": "This part of the text provides the information of those responsible for the campaign.",
        "text-27-21": "This part of the text is the slogan of the campaign.",
        "text-27-22": "A slogan is a short and catchy phrase.",
        "text-27-23": "It is used in advertising and propaganda.",
        "text-27-24": "The slogan makes us associate ideas.",
        "text-27-25": "In this case, \"You're the air that I breathe\"",
        "text-27-26": "it invites us to think about the need to plant trees.",
        "text-28-0": "Think the Written Language",
        "text-28-1": "Write the verbs from the poster under the personal pronoun with which they agree.",
        "text-28-2": "YO",
        "text-28-3": "YOU / YOU",
        "text-28-4": "HE",
        "text-28-5": "WE",
        "text-28-6": "you (plural)",
        "text-28-7": "THEY",
        "text-28-8": "join",
        "text-28-9": "they generate",
        "text-28-10": "Complete the\n            following comic strip by conjugating the verbs as appropriate.",
        "text-28-11": "In each speech bubble, pay attention to the personal pronouns.",
        "text-28-12": "Personal pronouns refer to the people in the communication.",
        "text-28-13": "Complete: \"I will take charge of the\n                            well!\"",
        "text-28-14": "Complete: \"What are you\n                            (plural) doing?\"",
        "text-28-15": "Complete: \"I bring water!\"",
        "text-28-16": "Complete: \"Will you help me?\"",
        "text-28-17": "Complete: \"Dale, we bring the\n                            water.\"",
        "text-28-18": "Complete: \"They can do it alone\n                            already!\"",
        "text-28-20": "\n                Find on the poster the conjugated form of the following verbs in infinitive:\n            ",
        "text-28-21": "to breathe",
        "text-28-22": "add",
        "text-28-23": "to kidnap",
        "text-28-24": "absorb",
        "text-28-25": "Find and write three other verbs and their infinitives:",
        "text-28-26": "",
        "text-28-27": "",
        "text-28-28": "Singular (if it is one)",
        "text-28-29": "Plural (if there is more than one)",
        "text-28-30": "1st person",
        "text-28-31": "I ",
        "text-28-32": "We / Us",
        "text-28-33": "second person",
        "text-28-34": "'YOU'",
        "text-28-35": "YOU (formal/plural) / YOU (plural) / YOU (plural, feminine)",
        "text-28-36": "third person",
        "text-28-37": "He / She",
        "text-28-38": "THEY / THEY",
        "text-29-0": "Think the written language",
        "text-29-1": "The verb",
        "text-29-2": "Indicate what the highlighted verbs express.",
        "text-29-3": "Join in, plant a tree.",
        "text-29-4": "Be part of the solution.",
        "text-29-5": "You are asked to plant a tree.",
        "text-29-6": "They explain to you how to plant trees.",
        "text-29-7": "You are ordered to plant a tree.",
        "text-29-8": "They ask you how to plant trees.",
        "text-29-9": "In conclusion: when a speaker............",
        "text-29-10": "Or read.................... something or other, use verbs in the imperative\n                    mood.",
        "text-29-11": "El verbo",
        "text-29-12": "Write the verbs from the list in the imperative mood following the\n                example.",
        "text-29-24": "1.",
        "text-29-23": "Loosen the soil on a surface of about\n                        40 x 40 cm.",
        "text-29-26": "2.",
        "text-29-25": "In the center, ............ a hole to\n                        place the tree's root.",
        "text-29-27": "3.",
        "text-29-28": "............ the tree from the very\n                        bottom of the stem.",
        "text-29-29": "I don't ............ anything\n                        else nor ............ the root.",
        "text-29-31": "4.",
        "text-29-32": "............ that the tree is level with\n                        the ground and ............ the root with soil.",
        "text-29-33": "5.",
        "text-29-34": "Compact the earth with the hands. It\n                        should not be too tight or too loose.",
        "text-29-36": "6.",
        "text-29-37": "If the soil is poor, add organic\n                        fertilizer.",
        "text-29-38": "7.",
        "text-29-39": "After planting, protect the tree from\n                        the action of herbivores or domestic animals.",
        "text-30-0": "To write correctly",
        "text-30-1": "Solve the crossword puzzle according to the references.",
        "text-30-2": "References",
        "text-30-3": "Science that deals with living beings.",
        "text-30-4": "Single-celled organism only visible under a microscope, such as bacteria.",
        "text-30-5": "Fuel obtained through the physical or chemical treatment of plant matter or\n                        organic waste.",
        "text-30-6": "Each of the ecological communities in which a type of vegetation dominates,\n                        for example, tropical rainforest, desert, tundra.",
        "text-30-7": "History of the life of a person.",
        "text-30-8": "What do all these words have in common?",
        "text-30-9": "What conclusion can you draw\n                    regarding their spelling?",
        "text-30-10": "Write in your own words what this part\n                    of the word that they share means:",
        "text-30-11": "Match each of these words with its drawing.",
        "text-30-12": "twin-engine",
        "text-30-13": "bookmobile",
        "text-30-14": "bilingual",
        "text-30-15": "library",
        "text-30-16": "bicolor",
        "text-30-17": "bibliomania",
        "text-30-18": "The parts that those words share are called compositional elements; bi-\n                and biblio- have their own meaning.",
        "text-30-19": "When combined with other elements, new words are formed. For example:\n                the word bibliography is formed like this: biblio + graphy and the word bimonthly with bi+monthly.",
        "text-30-20": "Bi- and biblio- are always written with b.",
        "text-30-21": "Write the meaning of the following\n                compositional elements in your own words:",
        "text-30-22": "bi-",
        "text-30-23": "biblio-",
        "text-31-0": "Function of the forests",
        "text-31-1": "Photosynthesis",
        "text-31-2": "Interception and redistribution of\n                                precipitation",
        "text-31-3": "Habitat",
        "text-31-4": "Water storage",
        "text-31-5": "Control of erosion",
        "text-31-6": "Forests provide a habitat for a wide variety of plants and animals and fulfill many other functions that affect humans.",
        "text-31-7": "Along with others, these large plant communities are responsible, for example, for the production of oxygen during photosynthesis.",
        "text-31-8": "Photosynthesis is the chemical process by which green leaves and stems use sunlight and carbon dioxide to produce sugars that provide energy to the tree.",
        "text-31-9": "During the process, the foliage of the trees releases oxygen, a necessary element for breathing.",
        "text-31-10": "Forests also prevent erosion, that is, the wear of the soil caused by wind and rain.",
        "text-31-11": "In bare areas, with little or no vegetation, rain can wash the soil into rivers and streams, causing landslides and floods.",
        "text-31-12": "However, in densely wooded areas, the roots of the trees and plants hold the soil and slow down these processes.",
        "text-31-13": "In wooded areas, the canopy of leaves (the tree canopies) intercepts and gradually redistributes rainwater.",
        "text-31-14": "One part of the precipitation then flows through the bark of the trunks and the rest runs off through the branches and foliage.",
        "text-31-15": "That slower and less uniform distribution of rain contributes to the soil not being washed away immediately.",
        "text-31-16": "In this way, the possibility of flooding and erosion is reduced.",
        "text-31-17": "Forests can also increase the land's capacity to retain and store\n                    water reserves.",
        "text-31-18": "The leaf vault is especially efficient at capturing water from fog\n                    (condensed water vapor).",
        "text-31-19": "The water captured in the tree canopies is then distributed to the\n                    vegetation and soil as precipitation.",
        "text-31-20": "The water stored in the roots, trunks, stems, foliage, and soil of the\n                    forest land allows forests to maintain a constant flow of moisture during times of drought.",
        "text-32-0": "Before summarizing",
        "text-32-1": "Reread the article 'Function of the forests'.",
        "text-32-2": "\n                Number the paragraphs. Each one is related to a key word or expression from the infographic accompanying the article.\n            ",
        "text-32-3": "\n                Complete the table by establishing the relationships between the paragraphs of the text and the key expressions of the infographic.\n            ",
        "text-32-4": "Key expressions of the infographic",
        "text-32-5": "Paragraph no.",
        "text-32-6": "Photosynthesis",
        "text-32-7": "Interception and redistribution of precipitation",
        "text-32-8": "Habitat",
        "text-32-10": "Water storage",
        "text-32-11": "Erosion control",
        "text-32-12": "Summarize in this chart the central idea of each paragraph based on the key expressions from the infographic.",
        "text-32-13": "Include at least one conjugated verb in each case.",
        "text-32-15": "Key expressions",
        "text-32-16": "Main idea of the paragraph",
        "text-32-17": "Photosynthesis",
        "text-32-18": "Interception and redistribution of precipitation",
        "text-32-19": "The canopies of the trees promote soil conservation in the forest by intercepting and redistributing rainwater.",
        "text-32-20": "Habitat",
        "text-32-21": "Water storage",
        "text-32-22": "Control of erosion",
        "text-33-0": "Summary",
        "text-33-1": "Match the\n                    consequences listed in the left column with the causes in the right column.",
        "text-33-2": "\n                        Wind and rain produce less soil erosion\n                    ",
        "text-33-3": "\n                        Many animals are benefited\n                    ",
        "text-33-4": "\n                        Forests are important for life.\n                    ",
        "text-33-8": "\n                        The roots of the trees hold the soil.\n                    ",
        "text-33-6": "\n                        the forests provide them with a habitat.\n                    ",
        "text-33-7": "\n                        during photosynthesis, trees produce oxygen.\n                    ",
        "text-33-9": "Write down the resulting statements.",
        "text-33-12": "Function of the forests",
        "text-33-10": "Write the rest of the summary. Pay attention to the title and the introductory paragraph.",
        "text-33-11": "Use the information from the tables on pages 31 and 32.",
        "text-33-13": "Forests are one of the richest and most important biomes on the planet",
        "text-33-14": "for their biodiversity and for the numerous environmental functions they perform.",
        "text-33-15": "Some of these connectors may be useful to you:",
        "text-33-16": "on one hand, moreover, on the other hand, also, finally, lastly.",
        "text-34-0": "The explanation",
        "text-34-1": "the study manual",
        "text-34-2": "\n                        Study manuals help us to know and understand the subjects we study in school.\n                    ",
        "text-34-3": "\n                        They are reliable sources of information, just like dictionaries, encyclopedias, or some\n                        magazines and blogs.\n                    ",
        "text-34-4": "\n                Good manuals make complex topics easy to understand.\n            ",
        "text-34-5": "\n                Because they are intended for students, the manuals organize information carefully and convey it clearly.\n            ",
        "text-34-6": "\n                On its pages you can find texts, illustrations, maps, and graphs. In addition, the manuals propose\n                activities and experiments to learn.\n            ",
        "text-34-7": "\n                The information they transmit is information provided by science, especially suitable for students.\n            ",
        "text-35-0": "Read to Write an Explanation",
        "text-35-1": "Write\n                    a list of environmental problems that inhabitants of large cities have to face daily.",
        "text-35-2": "",
        "text-35-3": "Read\n                    this article and underline the environmental problems it mentions.",
        "text-35-4": "Complete\n                    the list in the notebook with the new information provided by the article.",
        "text-35-5": "The cities and environmental problems",
        "text-35-6": "Large cities often have various problems caused by the management of a limited\n                    territory where millions of people live.",
        "text-35-7": "Air pollution is a serious problem in some cities.",
        "text-35-8": "It is caused by the emission of gases from vehicle transit and industries.",
        "text-35-9": "Smog is the haze that remains in the city, causing health problems and creating an\n                    urban microclimate characterized by increased temperature.",
        "text-35-10": "Intense traffic is also a source of noise pollution.",
        "text-35-11": "The permanent movement of the population within the city and between it and\n                    neighboring cities creates transportation problems.",
        "text-35-12": "Many times, transportation systems are not sufficient, which causes congestion and\n                    chaos during peak hours.",
        "text-35-13": "A large city consumes significant volumes of water, food, and energy.",
        "text-35-14": "Similarly, economic activities and households generate thousands of tons of garbage\n                    every day, which the city's public services must collect, treat, and deposit at final disposal\n                    sites.",
        "text-35-15": "The same happens with sewage, which must be channeled through sanitation systems,\n                    which do not always exist or are not sufficient.",
        "text-36-0": "Plan the writing of an explanation",
        "text-36-1": "Read this infographic and think: can trees offer a solution to any of the problems you noted on the previous page?",
        "text-36-2": "BENEFITS OF URBAN FORESTRY",
        "text-36-3": "Protects from the sun and the rain.",
        "text-36-4": "Traps pollutant particles (dust, smoke, bacteria, and chemicals).",
        "text-36-5": "It adds more value to the property.",
        "text-36-6": "Keep warm when cutting against the wind.",
        "text-36-7": "Trees are the home of many animals.",
        "text-36-8": "Reduce noise pollution (noise).",
        "text-36-9": "Purifies the air, absorbs CO₂, and releases pure oxygen.",
        "text-36-10": "Each tree daily absorbs the pollution generated by 100 cars.",
        "text-36-11": "Beautify the street.",
        "text-36-12": "Makes life more pleasant.",
        "text-36-13": "Improve the quality of life.",
        "text-36-14": "Reduce the urban temperature.",
        "text-36-15": "It functions as a sound barrier.",
        "text-36-16": "Organiza la información de la infografía en enunciados.",
        "text-36-21": "Planting trees can reduce the problem of:",
        "text-36-23": "Plantar árboles puede disminuir el problema de ",
        "text-36-24": " porque ",
        "text-37-0": "Write an explanation",
        "text-37-1": "Write the rest of an article that explains why trees can help solve\n                        environmental problems in cities.",
        "text-37-2": "As a preview, you have an introductory paragraph and two\n                    subtitles.",
        "text-37-3": "Do not forget to write the main title above the dotted\n                    line.",
        "text-37-4": "Around the world, the growth of cities has made it possible for\n                millions of people to access education, health, and employment.",
        "text-37-5": "However, human agglomeration has also brought about environmental\n                problems typical of the urban environment.",
        "text-37-6": "The environmental issues of the city",
        "text-37-7": "Urban trees: a solution for the city",
        "text-38-0": "Review the writing",
        "text-38-1": "Reread the\n                    article you wrote on the previous page.",
        "text-38-2": "Check if the text answers the following questions:",
        "text-38-3": "In relation to the first subtitle:",
        "text-38-4": "Do you address the topic of cities and environmental problems?",
        "text-38-5": "Do you clearly explain what the environmental problems are that people living\n                        in big cities have to face?",
        "text-38-6": "Do you mention all the problems you included in the list on page 34?",
        "text-38-7": "Do you explain why air pollution is a serious problem?",
        "text-38-8": "Clarify what are the causes of noise pollution?",
        "text-38-9": "Describe what happens with wastewater and garbage in large cities?",
        "text-38-10": "In relation to the second subtitle:",
        "text-38-11": "Do you address the issue of urban tree planting as a solution for city pollution?",
        "text-38-12": "List the benefits of city trees.",
        "text-38-13": "Revisar la escritura",
        "text-38-14": "The statements begin with capital letters, you have correctly used punctuation marks, and you do not have spelling errors.",
        "text-38-15": "Do not unnecessarily repeat some words. If so, strike them out and replace them with synonyms, hypernyms, or pronouns.",
        "text-38-16": "That you have used words typical of explanatory texts and not of everyday life.",
        "text-38-17": "You have used connectors to relate the statements to each other and to the subtitle.",
        "text-39-0": "Incredible America",
        "text-39-1": "Many centuries ago, travelers and explorers wrote descriptions of\n                nature, although they were not as accurate as those of today's science.",
        "text-39-6": "Honorius Philoponus, 1621",
        "text-39-2": "After an exploratory trip through the Caribbean,",
        "text-39-3": "Melchor de Barros claimed to have seen a region with land so good that giant trees grew there.",
        "text-39-4": "They were so tall that it was impossible to reach their tops by shooting arrows.",
        "text-39-5": "and it took six men holding hands to encircle their gigantic trunks.",
        "text-39-7": "This is how the English navigator Walter Raleigh described the inhabitants of\n                        America:",
        "text-39-8": "men who have heads lower than their shoulders, and others with feet so large\n                        that they serve as a parasol,",
        "text-39-9": "some with three rows of teeth in each jaw, body of a bear, lion's legs, and\n                        scorpion's tail.",
        "text-39-10": "Conrad Gesner, 1558",
        "text-39-11": "Christopher Columbus, in the log of his first voyage to America in 1492, described the American landscape as follows:",
        "text-39-12": "The sea as calm as a river and the best airs in the world...",
        "text-39-13": "The singing of the little birds is such that it seems like a man would never want to leave here.",
        "text-39-14": "and the flocks of parrots obscure the sun.\"",
        "text-39-15": "Juan de Mandeville, 1521",
        "text-39-16": "Which of these travelers can we believe in?",
        "aria-0-0-0": "This notebook belongs to",
        "aria-0-0-1": "School number",
        "aria-0-0-2": "Class",
        "aria-0-0-3": "Year",
        "aria-0-0-4": "A friendly cartoon alligator wearing a red hat and jacket, smiling.",
        "aria-6-0-0": "Index",
        "aria-6-0-1": "Section: I am Yacaré",
        "aria-6-0-2": "Subsection: For sure. The explanation",
        "aria-6-0-3": "Topic: Biomes",
        "aria-6-0-4": "Topic: Function of the forests",
        "aria-6-0-5": "Subsection: A matter of points of view. The argumentation",
        "aria-6-0-6": "Topic: Latin American 'Anti-princesses' break the stereotypes of fairy tales",
        "aria-6-0-7": "Topic: Gender equality is also your problem",
        "aria-6-0-8": "Subsection: Pure storytelling. The narration",
        "aria-6-0-9": "Topic: The parrot's tavern on the shoulder",
        "aria-6-0-10": "Topic: The catastrophe of the Brazilian battleship Solimoes",
        "aria-7-0-0": "Accompanying message from Yacaré",
        "aria-7-1-0": "A character named Yacaré holding a pencil, inviting you to write.",
        "aria-7-2-0": "A cartoon character holding an open book.",
        "aria-7-3-0": "A cartoon crocodile character engaging with three children, suggesting a group activity or storytelling.",
        "aria-8-0-0": "Cartoon alligator character wearing a red hat and jacket, jeans, and sneakers, smiling.",
        "aria-8-0-1": "An illustrated owl character wearing a green cap and red shirt.",
        "aria-8-0-2": "An illustrated cheetah character wearing a blue cap and shorts with red sneakers.",
        "aria-9-0-0": "Article Title",
        "aria-9-0-1": "Two indigenous individuals wearing traditional attire and necklaces, possibly associated with healing powers.",
        "aria-9-0-2": "Text describing beliefs about healing powers of my teeth",
        "aria-9-0-3": "Text describing supposed effects on snake bites",
        "aria-9-1-0": "Hands pressing an object against the leg, believed to cure snake bites.",
        "aria-9-2-0": "An individual performs a traditional healing ritual on another person, believed to involve curing properties.",
        "aria-9-3-0": "Article about sharp vertebrae",
        "aria-9-4-0": "Illustration of yacarés emerging from the water with a forest in the background.",
        "aria-9-5-0": "Input area for interesting information about Yacaré",
        "aria-9-5-1": "Drawing area",
        "aria-10-0-0": "Enter friend's name",
        "aria-10-0-1": "Enter what friends call him/her",
        "aria-10-0-2": "Enter what they always play with",
        "aria-10-0-3": "Enter what they like the most",
        "aria-10-0-4": "Enter what displeases him/her",
        "aria-10-0-5": "Enter what they do when sad",
        "aria-10-0-6": "Enter what they do when happy",
        "aria-10-0-7": "Enter description of hair and eyes",
        "aria-10-1-0": "Name",
        "aria-10-1-1": "Nickname",
        "aria-10-1-2": "Hair and Eye Color",
        "aria-10-1-3": "Plays With",
        "aria-10-1-4": "When Happy",
        "aria-10-1-5": "Favorite Thing",
        "aria-10-1-6": "Dislike",
        "aria-10-1-7": "When Sad",
        "aria-10-1-8": "Portrait of your friend",
        "aria-12-0-0": "Illustration of a lush and dense tropical rainforest.",
        "aria-12-0-1": "An illustration of snowy mountains, a forest, and a body of water, depicting a temperate forest biome.",
        "aria-12-0-2": "Illustration of a polar region with icebergs and water.",
        "aria-12-0-3": "A desert landscape with sparse vegetation under a clear blue sky.",
        "aria-12-0-4": "A desert landscape with sand dunes under a clear sky.",
        "aria-12-0-5": "A temperate forest with deciduous trees and a small lake.",
        "aria-12-0-6": "Illustration of a prairie landscape with expansive grass and distant trees.",
        "aria-12-0-7": "A map of the Americas showing different biomes, each represented by a distinct color.",
        "aria-12-1-0": "Describe the differences between the rainforest and the desert",
        "aria-12-1-1": "Describe the characteristics of the prairie tundra",
        "aria-12-1-2": "List the differences between temperate and tropical forests",
        "aria-12-1-3": "Identify the similarities between the prairie and the savanna",
        "aria-12-1-4": "Explore the reasons some living beings inhabit specific regions",
        "aria-13-0-0": "A polar environment featuring icebergs, water, and snow.",
        "aria-13-0-1": "A desert landscape with tall cacti.",
        "aria-13-0-2": "A dry, rocky landscape with sparse vegetation and a backdrop of mountains under a clear blue sky.",
        "aria-13-0-3": "A forested landscape with dense trees and mountains in the background, possibly representing a forest biome.",
        "aria-13-0-4": "A dense tropical rainforest, rich in biodiversity and lush vegetation.",
        "aria-13-1-0": "Cartoon lizards dressed in clothes, seemingly engaged in a conversation.",
        "aria-14-1-0": "Dense tropical rainforest with abundant green foliage.",
        "aria-14-1-1": "A small hut in a lush tropical rainforest setting.",
        "aria-15-0-0": "Coniferous forest with a snow-capped mountain in the background.",
        "aria-15-1-0": "Section heading: Prairies",
        "aria-15-1-1": "Description: They develop in areas with a temperate and humid climate.",
        "aria-15-1-2": "Description: They lack almost completely trees and have a large amount of soft and even grasses.",
        "aria-15-1-3": "Description: They are ideal for the development of agricultural activities, such as cereal and oilseed crops, and livestock activities, for example, cattle breeding.",
        "aria-15-1-4": "Image caption: Meadow, Uruguay",
        "aria-16-0-0": "Main title field",
        "aria-16-0-1": "First subtitle field",
        "aria-16-0-2": "Second subtitle field",
        "aria-16-0-3": "Third subtitle field",
        "aria-16-2-0": "Main topic development",
        "aria-16-2-1": "Underline important statement",
        "aria-16-2-2": "Box explanation",
        "aria-18-0-0": "Diagram showing condensation, rain, and differing climates on either side of a hill, including humid and dry conditions.",
        "aria-18-0-1": "Illustration of a mountain landscape labeled with 'summit,' 'slope,' 'foot,' and 'valley'.",
        "aria-18-1-0": "Reason for choosing the image",
        "aria-18-1-1": "Explanation for choice",
        "aria-18-1-2": "Reason for discarding the image",
        "aria-18-1-3": "Explanation for discard",
        "aria-19-0-0": "Answer for question 1",
        "aria-19-0-1": "Answer for question 2",
        "aria-19-0-2": "Answer for question 3",
        "aria-19-0-3": "Answer for question 4",
        "aria-19-0-4": "Answer for question 5",
        "aria-19-1-0": "First question about biomes",
        "aria-19-1-1": "Second question about biomes",
        "aria-19-1-2": "Third question about biomes",
        "aria-19-2-0": "First question field",
        "aria-19-2-1": "First answer field",
        "aria-19-2-2": "Second question field",
        "aria-19-2-3": "Second answer field",
        "aria-19-3-0": "Respuesta a pregunta 1",
        "aria-19-3-1": "Respuesta a pregunta 2",
        "aria-19-3-2": "Respuesta a pregunta 3",
        "aria-19-3-3": "Respuesta a pregunta 4",
        "aria-19-3-4": "Respuesta a pregunta 5",
        "aria-19-3-5": "Tu pregunta 1",
        "aria-19-3-6": "Tu pregunta 2",
        "aria-19-3-7": "Tu pregunta 3",
        "aria-19-3-8": "Pregunta de compañero 1",
        "aria-19-3-9": "Respuesta a compañero 1",
        "aria-19-3-10": "Pregunta de compañero 2",
        "aria-19-3-11": "Respuesta a compañero 2",
        "aria-19-4-0": "Pregunta 1",
        "aria-19-4-1": "Pregunta 2",
        "aria-19-4-2": "Pregunta 3",
        "aria-19-4-3": "Pregunta 4",
        "aria-19-4-4": "Pregunta 5",
        "aria-19-4-5": "Pregunta del estudiante 1",
        "aria-19-4-6": "Pregunta del estudiante 2",
        "aria-19-4-7": "Pregunta del estudiante 3",
        "aria-19-4-8": "Pregunta y respuesta del compañero 1",
        "aria-19-4-9": "Pregunta y respuesta del compañero 2",
        "aria-19-4-10": "¡Lo notaste!",
        "aria-19-4-11": "Es necesario leer más de una vez para encontrar una respuesta",
        "aria-20-0-0": "Describe climate for Rainforests",
        "aria-20-0-1": "Describe vegetation for Rainforests",
        "aria-20-0-2": "Describe fauna for Rainforests",
        "aria-20-0-3": "Describe economic activities for Rainforests",
        "aria-20-0-4": "Describe vegetation for Forests",
        "aria-20-0-5": "Describe fauna for Forests",
        "aria-20-0-6": "Describe economic activities for Forests",
        "aria-20-0-7": "Describe vegetation for Prairies",
        "aria-20-0-8": "Describe fauna for Prairies",
        "aria-20-0-9": "Describe economic activities for Prairies",
        "aria-20-1-0": "Enter list of biome factors",
        "aria-21-0-0": "A map of Uruguay highlighting specific regions or features in green.",
        "aria-21-0-1": "Illustration of cattle herding with farmers on horseback.",
        "aria-21-0-2": "A prairie landscape with green grass and a blue sky.",
        "aria-21-1-0": "Campo de texto para ampliar ideas sobre las praderas del Uruguay",
        "aria-21-2-0": "Text area for writing about Uruguayan Grasslands",
        "aria-21-3-0": "Editing area for the prairies text",
        "aria-22-0-0": "Fill in the blank 1",
        "aria-22-0-1": "Fill in the blank 2",
        "aria-22-0-2": "Fill in the blank 3",
        "aria-22-0-3": "Fill in the blank 4",
        "aria-22-0-4": "Fill in the blank 5",
        "aria-22-0-5": "Fill in the blank 6",
        "aria-22-0-6": "Fill in the blank 7",
        "aria-22-0-7": "Fill in the blank 8",
        "aria-22-1-0": "Textarea for describing deciduous foliage",
        "aria-22-1-1": "Textarea for describing forest predators",
        "aria-22-1-2": "Textarea for describing oilseeds",
        "aria-23-0-0": "First fill in the blank",
        "aria-23-0-1": "Second fill in the blank",
        "aria-23-0-2": "Third fill in the blank",
        "aria-23-0-3": "Fourth fill in the blank",
        "aria-23-0-4": "Fifth fill in the blank",
        "aria-23-1-0": "Describe linked activity",
        "aria-23-1-1": "deforestation",
        "aria-23-1-2": "Concrete example of activity",
        "aria-23-1-3": "loss of soils",
        "aria-23-1-4": "Environmental impact of activity",
        "aria-23-1-5": "loss of biodiversity",
        "aria-24-0-0": "Characteristics of the Savannah",
        "aria-24-0-1": "Fauna of the Savannah",
        "aria-24-0-2": "Economic activities in the Savannah",
        "aria-24-0-3": "Characteristics of the Desert",
        "aria-24-0-4": "Fauna of the Desert",
        "aria-24-0-5": "Economic activities in the Desert",
        "aria-24-0-6": "Cartoon character with a red hat and holding a pencil, smiling cheerfully.",
        "aria-24-1-0": "Text area for biome descriptions",
        "aria-25-0-0": "Option mountain",
        "aria-25-0-1": "Option trees",
        "aria-25-0-2": "Option temperate",
        "aria-25-0-3": "Option perennial",
        "aria-25-0-4": "Option slope",
        "aria-25-0-5": "Option forests",
        "aria-25-0-6": "Option cold",
        "aria-25-0-7": "Option ephemeral",
        "aria-25-0-8": "Option pumas",
        "aria-25-0-9": "Option deserts",
        "aria-25-0-10": "Option sun",
        "aria-25-0-11": "Option Africa",
        "aria-25-0-12": "Option foxes",
        "aria-25-0-13": "Option jungles",
        "aria-25-0-14": "Option water",
        "aria-25-0-15": "Option Asia",
        "aria-25-0-16": "Relieve drop zone",
        "aria-25-0-17": "Floor drop zone",
        "aria-25-0-18": "Prairie drop zone",
        "aria-25-0-19": "South America drop zone",
        "aria-25-0-20": "Foliage drop zone",
        "aria-25-0-21": "Wet drop zone",
        "aria-25-0-22": "Bushes drop zone",
        "aria-25-0-23": "Lynxes drop zone",
        "aria-25-0-24": "Explanation text area",
        "aria-25-1-0": "Related word for liquid and soda",
        "aria-25-1-1": "Related word for entangled and tangled",
        "aria-25-1-2": "Related word for trees and araucarias",
        "aria-25-1-3": "Related word for modified and transformed",
        "aria-25-1-4": "Related word for indiscriminate and exaggerated",
        "aria-26-1-0": "A man smiling, associated with environmental activism in the Brazilian rainforest.",
        "aria-26-2-0": "Credit for the photo of Jacques-Yves Cousteau",
        "aria-27-1-0": "Number input 1",
        "aria-27-1-1": "Number input 2",
        "aria-27-1-2": "Number input 3",
        "aria-27-1-3": "Read-only slogan number",
        "aria-28-0-0": "Column 'YO'",
        "aria-28-0-1": "Column 'YOU / YOU'",
        "aria-28-0-2": "Column 'HE'",
        "aria-28-0-3": "Column 'WE'",
        "aria-28-0-4": "Column 'you (plural)'",
        "aria-28-0-5": "Column 'THEY'",
        "aria-28-1-0": "Input blank for 'I will take charge of the well'",
        "aria-28-1-1": "Input blank for 'What are you (plural) doing?'",
        "aria-28-1-2": "Input blank for 'I bring water'",
        "aria-28-1-3": "Input blank for 'Will you help me?'",
        "aria-28-1-4": "Input blank for 'Dale, we bring the water'",
        "aria-28-1-5": "Input blank for 'They can do it alone already'",
        "aria-28-2-0": "Open ended answer input area",
        "aria-28-3-0": "Escribe un verbo",
        "aria-28-3-1": "Escribe un verbo",
        "aria-28-3-2": "Escribe un verbo",
        "aria-28-4-0": "Cartoon character of a friendly reptile holding a pencil, wearing a red hat and jacket.",
        "aria-28-4-1": "First person singular",
        "aria-28-4-2": "First person plural",
        "aria-28-4-3": "We and Us",
        "aria-28-4-4": "Second person singular",
        "aria-28-4-5": "You",
        "aria-28-4-6": "You formal or plural",
        "aria-28-4-7": "Third person singular",
        "aria-28-4-8": "He and She",
        "aria-28-4-9": "They",
        "aria-29-0-0": "Poster for Tree Day with the message 'You are the air I breathe. Join in, plant a tree. Be part of the solution.'",
        "aria-29-0-1": "Two cartoon lizards in conversation, one wearing a hat.",
        "aria-29-1-0": "Input box for command 1",
        "aria-29-1-1": "Input box for command 2",
        "aria-29-1-2": "Input box for command 3",
        "aria-29-1-3": "Input box for command 4",
        "aria-29-1-4": "Input box for command 5",
        "aria-29-1-5": "Input box for command 6",
        "aria-29-1-6": "Input box for command 7",
        "aria-29-1-7": "Input box for command 8",
        "aria-30-0-0": "What do all these words have in common?",
        "aria-30-0-1": "Conclusion regarding their spelling",
        "aria-30-0-2": "Meaning of shared word part",
        "aria-30-1-0": "twin-engine",
        "aria-30-1-1": "bookmobile",
        "aria-30-1-2": "bilingual",
        "aria-30-1-3": "library",
        "aria-30-1-4": "bicolor",
        "aria-30-1-5": "bibliomania",
        "aria-30-3-0": "Label for text area bi-",
        "aria-30-3-1": "Textarea for bi- prefix",
        "aria-30-3-2": "Label for text area biblio-",
        "aria-30-3-3": "Textarea for biblio- prefix",
        "aria-31-0-0": "A cartoon illustration of three anthropomorphic animals having a conversation, emphasizing a forest or environmental theme.",
        "aria-31-0-1": "Illustration showing the functions of a forest, including photosynthesis, habitat for animals, water storage and redistribution, and erosion control.",
        "aria-31-3-0": "Section describing the functions of forests including water distribution and soil protection",
        "aria-32-0-0": "Paragraph number for Photosynthesis",
        "aria-32-0-1": "Paragraph number for Interception and redistribution of precipitation",
        "aria-32-0-2": "Paragraph number for Habitat",
        "aria-32-0-3": "Paragraph number for Water storage",
        "aria-32-0-4": "Paragraph number for Erosion control",
        "aria-32-1-0": "Main idea for Photosynthesis",
        "aria-32-1-1": "Main idea for Habitat",
        "aria-32-1-2": "Main idea for Water storage",
        "aria-32-1-3": "Main idea for Control of erosion",
        "aria-33-0-0": "Wind and rain produce less soil erosion",
        "aria-33-0-1": "Many animals are benefited",
        "aria-33-0-2": "Forests are important for life.",
        "aria-33-0-3": "The roots of the trees hold the soil.",
        "aria-33-0-4": "The forests provide them with a habitat.",
        "aria-33-0-5": "During photosynthesis, trees produce oxygen.",
        "aria-33-0-6": "Write the resulting statements here",
        "aria-33-1-0": "Text area for extending the summary",
        "aria-34-0-0": "Children and teachers engaging with a book in a library setting.",
        "aria-34-1-0": "Manual Explanation",
        "aria-34-1-1": "The Explanation: Study Manual",
        "aria-34-1-2": "Good manuals make complex topics easy to understand.",
        "aria-34-1-3": "Because they are intended for students, the manuals organize information carefully and convey it clearly.",
        "aria-35-0-0": "Section title: Read to Write an Explanation",
        "aria-35-0-1": "Text area to write environmental problems faced by city inhabitants",
        "aria-35-1-0": "Environmental issues discussed",
        "aria-36-1-0": "Explain how planting trees can mitigate problems",
        "aria-36-1-1": "Textarea for mitigating problems explanation",
        "aria-36-1-2": "Textarea for backing statement reasoning",
        "aria-36-1-3": "Explain how planting trees can reduce problems",
        "aria-36-1-4": "Textarea for reducing problems explanation",
        "aria-36-1-5": "Textarea for backing statement reasoning",
        "aria-36-1-6": "Explain how planting trees can diminish problems",
        "aria-36-1-7": "Textarea for diminishing problems explanation",
        "aria-36-1-8": "Textarea for backing statement reasoning",
        "aria-36-2-0": "Textarea for explaining tree benefits related to temperature",
        "aria-36-2-1": "Textarea for explaining tree benefits context",
        "aria-36-2-2": "Textarea for explaining tree benefits for various issues",
        "aria-36-3-0": "Problem 1 description",
        "aria-36-3-1": "Reason for problem 1",
        "aria-36-3-2": "Problem 2 description",
        "aria-36-3-3": "Reason for problem 2",
        "aria-36-3-4": "Problem 3 description",
        "aria-36-3-5": "Reason for problem 3",
        "aria-37-0-0": "Input area for environmental issues explanation",
        "aria-37-0-1": "Input area for urban trees solution explanation",
        "aria-38-0-0": "Checklist for reviewing your article",
        "aria-38-1-0": "Input field for addressing urban tree planting",
        "aria-38-1-1": "Input field for listing benefits of city trees",
        "aria-39-0-0": "Main content",
        "aria-39-0-1": "Text and images section",
        "aria-39-0-2": "Melchor de Barros description",
        "aria-39-0-3": "Walter Raleigh's description",
        "aria-39-0-4": "Christopher Columbus's description",
        "aria-39-0-5": "Question regarding travelers",
        "aria-39-3-0": "Illustrated page from an old book depicting mythical creatures and figures, captioned in Spanish.",
        "aria-39-4-0": "Inquiry about belief in travelers descriptions",
        "placeholder-10-1-0": "Escribe el retrato de tu amigo o amiga...",
        "placeholder-12-1-0": "Describe the differences...",
        "placeholder-12-1-1": "Describe the characteristics...",
        "placeholder-12-1-2": "List the differences...",
        "placeholder-12-1-3": "Identify the similarities...",
        "placeholder-12-1-4": "Explore the reasons...",
        "placeholder-16-0-0": "Enter main title",
        "placeholder-16-0-1": "Enter first subtitle",
        "placeholder-16-0-2": "Enter second subtitle",
        "placeholder-16-0-3": "Enter third subtitle",
        "placeholder-16-2-0": "Type your answer here...",
        "placeholder-16-2-1": "Underline statement here...",
        "placeholder-16-2-2": "Type your explanation here...",
        "placeholder-19-0-0": "yes/no",
        "placeholder-19-0-1": "yes/no",
        "placeholder-19-0-2": "yes/no",
        "placeholder-19-0-3": "yes/no",
        "placeholder-19-0-4": "yes/no",
        "placeholder-19-1-0": "Enter your question here...",
        "placeholder-19-1-1": "Enter your question here...",
        "placeholder-19-1-2": "Enter your question here...",
        "placeholder-19-2-0": "Escribe aquí la primera pregunta...",
        "placeholder-19-2-1": "Escribe aquí la respuesta...",
        "placeholder-19-2-2": "Escribe aquí la segunda pregunta...",
        "placeholder-19-2-3": "Escribe aquí la respuesta...",
        "placeholder-19-3-0": "Escribe sí o no",
        "placeholder-19-3-1": "Escribe sí o no",
        "placeholder-19-3-2": "Escribe sí o no",
        "placeholder-19-3-3": "Escribe sí o no",
        "placeholder-19-3-4": "Escribe sí o no",
        "placeholder-19-3-5": "Ingresa una pregunta",
        "placeholder-19-3-6": "Ingresa una pregunta",
        "placeholder-19-3-7": "Ingresa una pregunta",
        "placeholder-19-3-8": "Escribe la pregunta",
        "placeholder-19-3-9": "Escribe tu respuesta",
        "placeholder-19-3-10": "Escribe la pregunta",
        "placeholder-19-3-11": "Escribe tu respuesta",
        "placeholder-20-0-0": "Describe climate",
        "placeholder-20-0-1": "Describe vegetation",
        "placeholder-20-0-2": "Describe fauna",
        "placeholder-20-0-3": "Describe economic activities",
        "placeholder-20-0-4": "Describe vegetation",
        "placeholder-20-0-5": "Describe fauna",
        "placeholder-20-0-6": "Describe economic activities",
        "placeholder-20-0-7": "Describe vegetation",
        "placeholder-20-0-8": "Describe fauna",
        "placeholder-20-0-9": "Describe economic activities",
        "placeholder-20-1-0": "Begin writing your list...",
        "placeholder-21-1-0": "Praderas del Uruguay...",
        "placeholder-21-2-0": "Redacta aquí sobre las Praderas del Uruguay...",
        "placeholder-21-3-0": "Escribe aquí...",
        "placeholder-22-0-0": "Complete here...",
        "placeholder-22-0-1": "Complete here...",
        "placeholder-22-0-2": "Complete here...",
        "placeholder-22-0-3": "Complete here...",
        "placeholder-22-0-4": "Complete here...",
        "placeholder-22-0-5": "Complete here...",
        "placeholder-22-0-6": "Complete here...",
        "placeholder-22-0-7": "Complete here...",
        "placeholder-22-1-0": "<Descripci\\u00f3n> within deciduous foliage.",
        "placeholder-22-1-1": "Description of predators",
        "placeholder-22-1-2": "Description of oilseeds",
        "placeholder-23-1-1": "deforestation",
        "placeholder-23-1-2": "Concrete example...",
        "placeholder-23-1-4": "Environmental impact...",
        "placeholder-24-1-0": "Write your text here...",
        "placeholder-25-0-0": "Write your explanation here...",
        "placeholder-25-1-0": "Enter related word",
        "placeholder-25-1-1": "Enter related word",
        "placeholder-25-1-2": "Enter related word",
        "placeholder-25-1-3": "Enter related word",
        "placeholder-25-1-4": "Enter related word",
        "placeholder-28-1-0": "I will take charge of the well!",
        "placeholder-28-1-1": "What are you (plural) doing?",
        "placeholder-28-1-2": "I bring water!",
        "placeholder-28-1-3": "Will you help me?",
        "placeholder-28-1-4": "Dale, we bring the water.",
        "placeholder-28-1-5": "They can do it alone already!",
        "placeholder-28-2-0": "Escribe aquí",
        "placeholder-28-3-2": "Generate...",
        "placeholder-29-1-0": "loosen",
        "placeholder-29-1-1": "create",
        "placeholder-29-1-2": "position",
        "placeholder-29-1-3": "do not cover",
        "placeholder-29-1-4": "ensure",
        "placeholder-29-1-5": "compact",
        "placeholder-29-1-6": "add",
        "placeholder-29-1-7": "protect",
        "placeholder-30-0-0": "Enter your answer...",
        "placeholder-30-0-1": "Enter your answer...",
        "placeholder-30-0-2": "Enter your answer...",
        "placeholder-30-3-0": "Enter the meaning of 'bi-' prefix in your own words...",
        "placeholder-30-3-1": "Enter the meaning of 'biblio-' prefix in your own words...",
        "placeholder-32-0-0": "Enter Paragraph No.",
        "placeholder-32-0-1": "Enter Paragraph No.",
        "placeholder-32-0-2": "Enter Paragraph No.",
        "placeholder-32-0-3": "Enter Paragraph No.",
        "placeholder-32-0-4": "Enter Paragraph No.",
        "placeholder-32-1-0": "Enter the main idea...",
        "placeholder-32-1-1": "Enter the main idea...",
        "placeholder-32-1-2": "Enter the main idea...",
        "placeholder-32-1-3": "Enter the main idea...",
        "placeholder-33-0-0": "Write here...",
        "placeholder-33-1-0": "Continue writing here...",
        "placeholder-36-1-0": "Plantar árboles puede mitigar el problema...",
        "placeholder-36-1-1": "porque...",
        "placeholder-36-1-2": "Plantar árboles puede reducir el problema...",
        "placeholder-36-1-3": "porque...",
        "placeholder-36-1-4": "Plantar árboles puede disminuir el problema...",
        "placeholder-36-1-5": "porque...",
        "placeholder-36-2-0": "aumento de la temperatura... porque...",
        "placeholder-36-2-1": "Enter the problem and explanation...",
        "placeholder-36-2-2": "...",
        "placeholder-36-3-0": "Planting trees can reduce the problem of...",
        "placeholder-36-3-1": "Because...",
        "placeholder-36-3-2": "Planting trees can reduce the problem of...",
        "placeholder-36-3-3": "Because...",
        "placeholder-36-3-4": "Planting trees can reduce the problem of...",
        "placeholder-36-3-5": "Because...",
        "placeholder-37-0-0": "Write your content here...",
        "placeholder-37-0-1": "Write your content here...",
        "placeholder-38-1-0": "Enter your answer...",
        "placeholder-38-1-1": "Enter your answer...",
        "img-0-1": "A friendly cartoon alligator wearing a red hat and jacket, smiling.",
        "img-0-2": "Logo of the National Administration of Public Education.",
        "img-0-3": "Logo of CEIP (Council of Initial and Primary Education).",
        "img-7-6": "A cartoon yacaré character wearing a red jacket and cap, blue jeans, and red shoes.",
        "img-7-2": "A character named Yacaré holding a pencil, inviting you to write.",
        "img-7-4": "A cartoon character holding an open book.",
        "img-7-1": "A cartoon crocodile character engaging with three children, suggesting a group activity or storytelling.",
        "img-8-8": "Cartoon alligator character wearing a red hat and jacket, jeans, and sneakers, smiling.",
        "img-8-6": "An illustrated owl character wearing a green cap and red shirt.",
        "img-8-3": "An illustrated cheetah character wearing a blue cap and shorts with red sneakers.",
        "img-8-11": "A yacaré overo, a type of caiman, near a water source.",
        "img-9-7": "Two indigenous individuals wearing traditional attire and necklaces, possibly associated with healing powers.",
        "img-9-6": "Hands pressing an object against the leg, believed to cure snake bites.",
        "img-9-4": "An individual performs a traditional healing ritual on another person, believed to involve curing properties.",
        "img-9-5": "A person holding a tooth, associated with traditional beliefs of strength and valor.",
        "img-9-2": "Illustration of yacarés emerging from the water with a forest in the background.",
        "img-10-1": "A cartoon green character wearing a red jacket and hat, smiling cheerfully.",
        "img-12-1": "Illustration of a lush and dense tropical rainforest.",
        "img-12-2": "An illustration of snowy mountains, a forest, and a body of water, depicting a temperate forest biome.",
        "img-12-3": "Illustration of a polar region with icebergs and water.",
        "img-12-4": "A desert landscape with sparse vegetation under a clear blue sky.",
        "img-12-5": "A desert landscape with sand dunes under a clear sky.",
        "img-12-6": "A temperate forest with deciduous trees and a small lake.",
        "img-12-7": "Illustration of a prairie landscape with expansive grass and distant trees.",
        "img-12-9": "A map of the Americas showing different biomes, each represented by a distinct color.",
        "img-13-2": "A polar environment featuring icebergs, water, and snow.",
        "img-13-3": "A desert landscape with tall cacti.",
        "img-13-4": "A dry, rocky landscape with sparse vegetation and a backdrop of mountains under a clear blue sky.",
        "img-13-5": "A forested landscape with dense trees and mountains in the background, possibly representing a forest biome.",
        "img-13-6": "A dense tropical rainforest, rich in biodiversity and lush vegetation.",
        "img-13-1": "Cartoon lizards dressed in clothes, seemingly engaged in a conversation.",
        "img-14-2": "Dense tropical rainforest with abundant green foliage.",
        "img-14-1": "A small hut in a lush tropical rainforest setting.",
        "img-15-1": "Coniferous forest with a snow-capped mountain in the background.",
        "img-15-2": "Prairie landscape with rolling hills and grassland.",
        "img-16-2": "A cartoon character resembling an alligator, wearing a red jacket, red hat, jeans, and red shoes.",
        "img-18-2": "Diagram showing condensation, rain, and differing climates on either side of a hill, including humid and dry conditions.",
        "img-18-1": "Illustration of a mountain landscape labeled with 'summit,' 'slope,' 'foot,' and 'valley'.",
        "img-20-2": "A friendly cartoon figure wearing a red hat and jacket.",
        "img-21-2": "A map of Uruguay highlighting specific regions or features in green.",
        "img-21-3": "Illustration of cattle herding with farmers on horseback.",
        "img-21-4": "A prairie landscape with green grass and a blue sky.",
        "img-23-1": "A cartoon dinosaur character wearing a red cap and holding a pencil.",
        "img-23-2": "A cartoon character with a green face and wearing a red hat and jacket.",
        "img-24-1": "Cartoon character with a red hat and holding a pencil, smiling cheerfully.",
        "img-24-2": "Cover of a dictionary titled 'Diccionario Akal de Términos biológicos' with illustrations of birds.",
        "img-26-2": "A woman with a colorful headscarf, smiling, in front of green foliage.",
        "img-26-3": "A man smiling, associated with environmental activism in the Brazilian rainforest.",
        "img-26-4": "A person with glasses smiles while on a boat.",
        "img-26-1": "An Inuit advocate in an Arctic setting, emphasizing environmental protection.",
        "img-27-1": "A Tree Day poster with the slogan \"You are the air I breathe,\" encouraging tree planting.",
        "img-28-11": "A group of children planting a tree with adults watching in a garden setting.",
        "img-28-1": "Cartoon character of a friendly reptile holding a pencil, wearing a red hat and jacket.",
        "img-29-1": "Poster for Tree Day with the message 'You are the air I breathe. Join in, plant a tree. Be part of the solution.'",
        "img-29-10": "Two cartoon lizards in conversation, one wearing a hat.",
        "img-30-3": "A girl saying 'Hola' and 'Bonjour' while waving.",
        "img-30-4": "An elderly person reading a book with a magnifying glass.",
        "img-30-5": "An illustrated bus filled with books on its exterior, representing a mobile library.",
        "img-30-6": "A bookshelf filled with various colorful books.",
        "img-30-7": "Illustration of a flag with green and red stripes.",
        "img-30-8": "Illustration of a twin-engine airplane, related to the word 'bimotor.'",
        "img-31-1": "A cartoon illustration of three anthropomorphic animals having a conversation, emphasizing a forest or environmental theme.",
        "img-31-20": "Illustration showing the functions of a forest, including photosynthesis, habitat for animals, water storage and redistribution, and erosion control.",
        "img-34-2": "Children and teachers engaging with a book in a library setting.",
        "img-36-2": "Illustration of a city scene with trees, buildings, a car, people sitting on a bench, and a cyclist, under a colorful sky.",
        "img-37-1": "Illustration of a tree with a leafy canopy and brown trunk.",
        "img-38-1": "Two children writing and reviewing their work with pencils and notebooks.",
        "img-38-2": "A cartoon character in a red hat holding an open book and smiling.",
        "img-39-1": "An illustration of various plants with labeled parts, likely from an explorer's record of botanical observations.",
        "img-39-2": "An illustration of a mythical sea creature confronting a ship.",
        "img-39-3": "Illustrated page from an old book depicting mythical creatures and figures, captioned in Spanish.",
        "sectioneli5-0-0": "This is a notebook for fifth-grade children to learn to read and write. There is a space to put your name, your school, your class, and the year. There is also a fun character that looks like a crocodile dressed in red, probably to make it more interesting and friendly. This notebook is part of early and primary education in the educational system of Uruguay.",
        "sectioneli5-2-0": "This is a special notebook that helps fifth-grade children learn to read and write better. It is like a tool or book to practice these important skills while they are in elementary school.",
        "sectioneli5-6-0": "The \"Index\" is like a map of the book that tells us what topics are there and on which page to find them. For example, there are sections that explain about the biomes and others that tell stories like \"La taberna del loro en el hombro\". This way we know where each topic is in the book and we can go directly to it without getting lost.",
        "sectioneli5-7-0": "Hello, I am Yacaré. I am here to accompany you while you read and write. Let's learn together in a fun way.",
        "sectioneli5-7-1": "When you see this friendly crocodile with a pencil, it's a sign that it's time to write. He wants you to take your pencil too and write something. Let's write together!",
        "sectioneli5-7-2": "When you see this friendly crocodile with a book, it's an invitation for you to read as well. It is telling you that it's a good time to enjoy a story together.",
        "sectioneli5-7-3": "When you see Yacaré in a circle with friends, it's time to listen to an interesting story. This means it's a good time to sit together and enjoy a fun reading.",
        "sectioneli5-8-0": "In the images, we see three friends: a jaguar, an owl, and a crocodile. The crocodile is introducing the other two and mentions that they are in different school grades. It's as if they are adventure companions in a story, with one being with you in fourth grade and the other in sixth. It's a fun way to get to know these characters from a story or book.",
        "sectioneli5-8-1": "The broad-snouted caiman is a type of crocodile that lives in countries such as Bolivia, Brazil, Argentina, Paraguay, and Uruguay. It is like a crocodile that can be as long as a small car. It likes to live in calm lagoons and builds its home with things it finds near the water.\n\nThis crocodile eats meat, such as snails and mice. It takes care of its babies very carefully to protect them from other animals that want to eat them. Its skin has green and gray spots that help it hide among the plants.\n\nIts enemies are some animals and humans, who sometimes want its skin to make bags and shoes. The broad-snouted caiman is very good at hiding in its home and in the water, so it's very special how it camouflages with its surroundings.",
        "sectioneli5-9-0": "Some people in America thought that the teeth of certain animals were very special. They believed that if you wore these teeth as a necklace or bracelet, they would protect you from snake bites. And if a snake bit you, the venom would not harm you. In the images, you can see people wearing those teeth as necklaces because that made them feel safer.",
        "sectioneli5-9-1": "In some tales, it is believed that if someone is bitten by a snake, they can use a special tooth and rub it on the bite. This is supposed to help draw out the poison and heal the wound. It's like having a magical \"supertoth\" to heal immediately.",
        "sectioneli5-9-2": "In some stories, there is a magical belief that a special tooth can help cure pain. It is said that if you pass this tooth over a sore muscle, like on the back, the tooth \"sucks out\" or \"absorbs\" the bad air that causes the pain, and thus you feel better. It is as if the tooth has a secret power to calm the body.",
        "sectioneli5-9-3": "Some people tell stories about how warriors used special sharp bones. These bones, according to the stories, were used to make small cuts on their own bodies, and by doing this, the warriors felt that they had more strength and courage. It's a bit like when you put on a superhero's cape and feel like you can fly. They are ancient beliefs about objects that give you special powers.",
        "sectioneli5-9-4": "The Guarani have a magical story about how certain animals were born. They say that there was a day when Earth collided with the Sun and everything was set ablaze. To avoid getting burned, some men submerged themselves in the river. In doing so, they transformed into yacarés and capybaras, which are like crocodiles and large rodents! This is an ancient legend that explains the origin of these animals.",
        "sectioneli5-9-5": "Here you are asked to look for interesting facts about the yacaré, which is a type of crocodile. Then, you should write what you find and make a drawing of the yacaré. It's like a small fun research project to learn more about this animal.",
        "sectioneli5-10-0": "In this activity, you have to draw or paste a picture of one of your friends in the large box in the center. Then, complete the other boxes with information about your friend. Like their name, what they like to do, who they play with, how their hair and eyes are, what they like or dislike when they are sad or happy. In this way, we can get to know your friends better and learn more about them.",
        "sectioneli5-10-1": "To do this activity, draw your friend in the center box or put a picture of them. Then, think about things about your friend like their name, how their friends call them, what they like to play, and what makes them happy or sad. Complete each box with that information. At the end, write a bit about your friend using all the information you noted. That way, you'll have a written portrait of your best friend.",
        "sectioneli5-12-0": "There are many types of places in nature, such as a rainforest that has many trees and is very green, or a desert that is dry with sand. Each place is different and has its own climate and plants. Maps and drawings help to see what these places look like. It is good to know this to understand why some animals and plants live in certain places and not in others.",
        "sectioneli5-12-1": "The Earth has different places where animals and plants live, called ecosystems. Let's see how some of them compare.\n\n- **Tropical rainforest and desert**: The tropical rainforest is very humid and rains a lot, so it has many trees and animals. The desert, on the other hand, is very dry and has little water, so only some animals and plants can live there.\n\n- **Tundra and prairie**: The tundra is very cold and has frozen soil, with few plants. The prairie is warmer and has tall grass and flowers, but not many trees.\n\n- **Temperate forest and tropical forest**: The temperate forest has seasons and trees that change color. The tropical forest is always green and warm, with a lot of rain.\n\n- **Prairie and savanna**: Both have grass, but the savanna also has some trees and is hot. The prairie has more seasons and can be cooler.\n\nAnimals and plants live in a specific place because they find the climate and food they need to survive there.",
        "sectioneli5-13-0": "Biomes are places on Earth where plants and animals have adapted to live there. Life depends on the sun, water, and nutrients from the soil, but not all places are the same.\n\nFor example, in deserts, plants and animals have learned to live with little water. Regions where living beings interact with each other and their environment are called ecosystems. These ecosystems can be like jungles, deserts, forests, or grasslands.\n\nOn Earth, we find similar ecosystems in distant places, such as the jungles of South America, Africa, and Asia. The images show different environments, like ice, deserts, and jungles, to help you imagine what these places are like.",
        "sectioneli5-13-1": "Humans live in different places around the world called biomes, such as forests or deserts. To make their lives more comfortable, humans change the world around them, like when they create fields for farming or build roads. But sometimes, they are not careful with nature and cause damage that cannot be repaired. It's important to make changes without harming the natural world.",
        "sectioneli5-13-2": "Biomes are like large natural houses where plants and animals live. Mountains are important for biomes because they change the climate. When the wind full of sea water hits a mountain, it rains on that side. But on the other side, it can be dry like a desert. Also, the height of the mountains matters because it changes which plants and animals can live there.",
        "sectioneli5-14-0": "When we cut down many trees or overfish, we can harm our planet. That's why experts say we should take care of the Earth in a way that also thinks about the children of the future. This is called 'sustainable development'. It means using what we need now without forgetting that the children of the future will also need those things.",
        "sectioneli5-14-1": "Rainforests, also called tropical forests, are places in the world where it is very hot and there is a lot of rain almost all year round. They are found in places near the equator, such as South America, Africa, and Asia.\n\nIn the rainforests, there are many different types of plants and animals, such as large and small trees, vines, monkeys, birds, and many others. The Amazon rainforest is the largest of all.\n\nRainforests are important, but when people cut down many trees or search for minerals without care, they can damage the environment. This means that some animals may disappear and the Earth's climate can change.",
        "sectioneli5-15-0": "Forests are places full of trees. There are forests in places with temperate climates (not very hot or very cold) and in cold places.\n\nIn these forests, the trees are spaced apart and rest in winter. There are fewer plants and animals than in the jungle. Trees in temperate climates lose their leaves (as in autumn), whereas in colder climates there are trees like pines that always have leaves.\n\nIn the forests, animals like foxes and wolves live and hunt for food. There are large forests in Canada and Siberia, where animals that withstand the cold, such as bears and lynxes, live, and many hibernate (sleep all winter). The image shows a forest in Chile with many pines.",
        "sectioneli5-15-1": "The prairies are like large open fields where lots of soft, even grass grows. In these places, there are almost no trees. They are perfect for planting things like cereals and for having animals like cows. The photo shows a prairie in Uruguay, which is ideal for these activities.",
        "sectioneli5-16-0": "When we read a text, we can see that it has a large title and some smaller subtitles. The word that is repeated the most among them tells us what the whole text is about, that is, what the topic is. It's like discovering the clue that shows us what is going to be discussed in the story or book! Sometimes, a friendly character also helps us remember this. So, by filling in the outline, we can better understand the content.",
        "sectioneli5-16-1": "Biomes are like types of landscapes that depend on climate and landforms. Imagine the wind bringing water from the sea, but if it encounters a mountain, it drops the water on one side and the other side remains dry. Also, the height of the mountain causes plants and animals to live on different levels, like in a building.",
        "sectioneli5-16-2": "Let's find the main theme of a text. Think about which word or idea repeats a lot, because it gives you a clue about the topic. Then, look for a sentence that says the most important thing about the text. Just like when a cartoon character helps you solve a mystery, you're looking for clues in the text to figure out what it's about.",
        "sectioneli5-18-0": "This activity is about learning about different types of landscapes in the world, called biomes. There are two images, and you must decide which one best explains how these biomes work.\n\n- In the first image, we see how some places have forests with a lot of rain and others have dry deserts. It's like seeing which places are wet or dry.\n\n- The other image shows a mountain, and you can see different parts of it, like the valley and the summit, where different things happen, like the climate or the type of plants that grow.\n\nThe task is to use these clues to place 'wet slope' or 'dry slope' labels in the correct place on the images.",
        "sectioneli5-18-1": "You have two landscape drawings. One shows a mountain with rain and dry air, and the other shows a mountain with various parts like the summit and the valley. Your task is to choose which one explains the different environments of the world better. Then, think about your reasons: Why did you choose that image? Or why did you discard the other one? This helps you practice how to think and explain your ideas about places in nature.",
        "sectioneli5-19-0": "Here you have to decide if some questions can be answered after reading about 'Biomes'. You have questions like how life originated or where jungles are. If you think they can be answered with the reading, you write 'yes'. If not, you write 'no'. It's a way to practice what you understand after reading a text.",
        "sectioneli5-19-1": "Imagine you have a book that talks about 'Types of Biomes', that is, the different places like forests and deserts on earth. Your task is to think of three questions that you can answer after reading about the biomes. Then, you have to share these questions with your classmates so that everyone can learn and think together about what they read.",
        "sectioneli5-19-2": "You need to take two questions that your friends have written and write the answers yourself. It's like a game where you read what they ask and think of the best answer to those questions. It's a fun way to learn together!",
        "sectioneli5-19-3": "Sometimes, when you read something and you're not sure if you understand it, it's good to read it again. This helps to better understand the subject, especially in things like Social Sciences.",
        "sectioneli5-19-4": "Did you know that it's normal not to understand something at first? Sometimes, we need to read something several times to understand it well. It's like trying to put together a puzzle! Reading over and over helps you find the right piece. So don't worry, just keep trying.",
        "sectioneli5-20-0": "In this exercise, we are going to learn about different \"biomes,\" which are large areas of the Earth with their own plants, animals, and climate.\n\nThere is a table we need to complete about three types of biomes: rainforests, forests, and grasslands.\n- **Rainforests:** We need to write about their climate, the plants and animals that live there, and what activities people do in that place.\n- **Forests:** Here, you need to include what type of climate they have, such as temperate climates, and details about the vegetation and fauna.\n- **Grasslands:** Add information about their climate and the rest.\n\nA fun crocodile character also reminds us that we can look in the previous text to find the information and fill it in the table. It's like a data search game about our world!",
        "sectioneli5-20-1": "To understand how the different biomes or natural places in the world are, you have to focus on some important things. For example, the temperature, whether it is hot or cold, and the type of soil, which is how the earth is—whether there is more sand or it is rockier. \n\nWhen filling out this chart, you use those details to identify what makes each type of biome special, such as jungles, forests, or grasslands. It's like a game to know why each place is unique and different!",
        "sectioneli5-21-0": "These notes help you learn about the prairies of Uruguay. \n\n1. **Vegetation**: The plants that grow there are like grasses and shrubs.\n\n2. **Economic activities**: Much of Uruguay is prairie, so people tend animals and grow plants there as their main job.\n\n3. **Climate**: It is cool, around 15 degrees, and it rains a lot between 500 and 1000 millimeters.\n\nIt is an important place for nature and work in Uruguay!",
        "sectioneli5-21-1": "Remember the text about prairies and find three places where you can add new information. Use the notes you have related to vegetation, economic activities, and climate to make the text more complete. Simply find the right place and add each note where it corresponds.",
        "sectioneli5-21-2": "Prairies are large fields that have a temperate and humid climate, which means it is neither too hot nor too cold and it rains sufficiently. In the prairies, there are almost no trees, but many soft and flat grasses grow. These grasses are perfect for planting things like grains, which are small seeds we can eat, and also for raising cattle, which provide us with milk and meat. In Uruguay, these prairies are very important because they cover much of the land and greatly assist in working the land and caring for animals.",
        "sectioneli5-21-3": "Here is a small task to write about the prairies of Uruguay. We will use three notebooks that have important notes:\n\n1. **Vegetation**: In the prairie, there are plants like grasses and shrubs, for example, chirca.\n2. **Economic activities**: In Uruguay, the prairie occupies 80% of the country. Farming and livestock activities are very important here.\n3. **Climate**: The prairies have a climate with temperatures of 15°C and it rains between 500 and 1000 mm.\n\nBefore writing, make sure to put all this data together and use punctuation to make everything clear. Write as if you are telling a story about the prairies of Uruguay!",
        "sectioneli5-22-0": "When we talk about a 'biome', it's like saying there's a neighborhood where many little animals and plants live together. Here, the climate (whether it's cold or hot) and the terrain (such as mountains or flat ground) are important. So a biome is a special community where everyone helps each other out and lives according to the local rules, like in the jungle or the desert.",
        "sectioneli5-22-1": "Today we are going to learn some interesting words about nature:\n\n- **Deciduous foliage**: This means that some trees have leaves that fall off when it gets cold, like in the fall.\n\n- **Predators**: In the forests, there are animals that hunt others to eat, like wolves.\n\n- **Oilseeds**: These are plants, like the sunflower, that are cultivated because their seeds contain oils that we can use.",
        "sectioneli5-23-0": "People are part of the place where they live and to do the things they need, such as growing food or building houses, they change nature. These changes can sometimes harm the environment, although they are important for our lives. We need to be careful about how we affect the planet to avoid damaging it too much.",
        "sectioneli5-23-1": "People do some things that can harm nature. For example, when they cut down many trees, it is called deforestation, and that's not good because it causes animals to lose their homes. Also, if we damage the soil where plants grow, it is called soil loss. This can make the plants and animals living there disappear, and that is a loss of biodiversity. It is important to take care of the planet so that all living beings are happy and healthy!",
        "sectioneli5-24-0": "In America, there are different types of large areas called biomes, and two of them are the savannah and the desert.\n\nThe **savannah** has a tropical climate and two types of seasons: a dry one and another with a lot of rain. Many animals like jaguars and deer live here, and agriculture and cattle farming are done in the savannah.\n\nThe **desert** is a very dry and hot place, with very little rain. Here special plants called xerophytes grow, like cacti, which are good for living with little water. In the desert, some people search for minerals in the soil.\n\nA little drawing of a crocodile with a pencil reminds you to note down these important things to learn about the biomes.",
        "sectioneli5-24-1": "Let's talk about places in America called biomes. Two examples are the savanna and the desert. The savanna is a place with a warm climate where there are rainy and dry seasons. Animals like jaguars and deer live there, and people engage in agriculture and livestock farming.\n\nThe desert is very hot and it rains very little, which is why plants and animals must adapt. 'Xerophytic' is a word for plants that live with little water, like cacti. These plants know how to survive in drought. The book in the image could teach us more about these topics.",
        "sectioneli5-25-0": "In this game, you have to match words that go together, like pieces of a puzzle. For example, 'mountain' and 'slope' are related because slopes are parts of mountains. It's like finding things that go well together in nature, like 'trees' that go with 'forests'. Have fun finding these pairs! 🌳🏞️",
        "sectioneli5-25-1": "You should think of a word that connects or relates to the two words already given. For example, if you have \"liquid\" and \"gaseous,\" you are thinking about \"states of water.\" So, look for a word that makes sense with those that are there. This helps to learn new words and how they relate to each other.",
        "sectioneli5-26-0": "Wangari Maathai was a woman from Kenya who wanted to help her country because there were fewer trees. She started planting many trees and encouraged everyone to do the same. Her project, called Green Belt, helped plant 47 million trees in Africa. That's a lot of trees! For all her work to care for the planet, she won a very important award in 2004, called the Nobel Peace Prize.",
        "sectioneli5-26-1": "Chico Mendes was a person who worked collecting rubber from trees in Brazil. He wanted to take care of the forest and didn't want it to be cut down uncontrollably. He spoke with many people to help protect the forest. Some people who disagreed with him hurt him, but Chico managed to get more people in Brazil and around the world to care about protecting the environment.",
        "sectioneli5-26-2": "Jacques-Yves Cousteau was an explorer who loved the ocean. He traveled all over the world to learn about the animals and plants that live in the sea. He made films to show people how amazing the ocean floor is. He also helped stop dangerous things from being dumped in the sea, campaigning with the help of many people.",
        "sectioneli5-26-3": "The Inuit are people who live in a very cold place called the Arctic. There are many special animals and plants there. Caroline Cannon is part of their group and has been trying to protect her home. There are large companies that want to extract oil from their land, but that can harm the environment. She works with scientists to ensure this does not happen.",
        "sectioneli5-27-0": "This poster talks about Arbor Day. It says that trees are very important because they help us breathe by creating oxygen, and they also help the planet. There is a very special message telling us to plant a tree to help. The poster has a short and catchy phrase: 'you are the air that I breathe', which makes us think about how important trees are to us.",
        "sectioneli5-27-1": "In this exercise, we are looking at a poster that has different parts. Each part does something important:\n\n1. One part tells people why trees are good for the environment. This is to explain.\n2. Another part is designed to make people want to plant trees. This is to invite.\n3. There is also a part that provides information about who organizes the campaign. This is to inform.\n4. Finally, the slogan, which is a short and memorable phrase, helps us remember the idea that trees are important.\n\nThe slogan here, 'You are the air I breathe,' makes us think about how valuable trees are.",
        "sectioneli5-28-0": "In this activity, we are learning how verbs change depending on who is doing the action. For example, if I am speaking about myself, I use 'I'. If I am speaking about other people, I use 'they'. The task is to match the correct verbs (like 'add' and 'generate') with the correct pronouns (like 'I', 'you', 'he'). It's a game to better understand how we talk about different people in Spanish!",
        "sectioneli5-28-1": "This activity is like a game where we fill in the blanks with the correct verbs for each person. In the story, there are words that indicate who is speaking or doing something, such as 'I', 'you', 'we', and 'they'. These are personal pronouns. For example, when someone says 'I', we talk about oneself. You will need to use the correct form of the verb for each pronoun. Have fun completing what each character is doing in the image, like bringing water or taking care of something.",
        "sectioneli5-28-2": "In this exercise, we look for words that change when we talk about different people, such as \"I,\" \"we,\" or \"they.\" These words are verbs, like \"to breathe\" or \"to sum.\" Imagine that \"to breathe\" is like \"I breathe\" when I talk about myself. It's like a game of finding which words go with each person who speaks.",
        "sectioneli5-28-3": "Here, we are playing with verbs, which are action words like run, jump, or paint. We have to find other verbs, like 'generan', and write their simple form, called the infinitive, which in this case is 'generate'. Try to think of more verbs and write their infinitives, like 'eat' or 'play'. It's like finding the simple name of the action.",
        "sectioneli5-28-4": "Pronouns are words we use to talk about people without saying their names. In Spanish, there are pronouns for one or more than one. \n\n- **If it's one (singular):**\n  - I: when you talk about yourself.\n  - You: when you talk to one person.\n  - He/She: when you talk about a boy or a girl.\n\n- **If it's more than one (plural):**\n  - We: when you talk about yourself and other people.\n  - You (plural): when you talk to several people.\n  - They: when you talk about more than one boy or girl.\n\nDrawings help us remember how these words are used. This way, stories and conversations in Spanish are better understood.",
        "sectioneli5-29-0": "When we use words like \"plant a tree\" or \"join,\" we are telling someone to do something directly. It's like when mom or dad says \"Clean your room!\" This is about planting trees, which is important for the air we breathe. The little drawings help us remember that it's a good idea to be part of the solution, taking care of the planet.",
        "sectioneli5-29-1": "This guide teaches you how to plant a tree using words that are like commands. First, 'loosen' the soil. Then, 'open' a hole for the roots. 'Take' the tree from the bottom and 'place' it in the hole. 'Cover' the roots with soil, not too tight. If the soil is poor, 'add' fertilizer. Finally, 'protect' the tree from animals. This way, we take care of the trees and help them grow.",
        "sectioneli5-30-0": "Here we have a crossword puzzle that you can solve with clues about science. Think of words that describe things like:\n\n1. A science about life, such as plants and animals.\n2. An organism that is very small, like a bacterium.\n3. A type of fuel made from plants or organic waste.\n4. Different types of places with many plants, like jungles or deserts.\n5. The complete history of a person.\n\nSee what these words have in common and what they mean. It's a fun exercise to learn how to use words well!",
        "sectioneli5-30-1": "Here you have a game to connect words with pictures. \n1. \"Twin-engine\" is the plane that has two engines, that's why it's called that.\n2. \"Library bus\" is like a bus full of books, suitable for the picture of the bus.\n3. \"Bilingual\" is for the person who says \"Hello\" and \"Bonjour\", showing that they speak two languages.\n4. \"Library\" is the piece of furniture full of books.\n5. \"Bicolor\" is related to the two-colored flag.\n6. \"Bibliomania\" is about the person who is reading intently. \nThis game helps learn new words while we look at fun pictures.",
        "sectioneli5-30-2": "In Spanish, some words have bits called 'compositional elements', like 'bi-' and 'biblio-'. These bits have their own meaning. When we combine them with other bits, they create new words. For example, 'biblio-' means something related to books, like in 'biblioteca'. And 'bi-' can mean two, as in 'bilingual', which refers to speaking two languages. These bits always start with the letter 'b'.",
        "sectioneli5-30-3": "The activity is about understanding what some parts of words mean. For example, 'bi-' means two, so any word with 'bi-' is related to the number two. And 'biblio-' is related to books or libraries. Learning these bits helps you understand longer words.",
        "sectioneli5-31-0": "Forests are like big homes for many animals and plants. They do important things such as:\n\n- **Photosynthesis:** Trees take sunlight and air to make their own food and give us oxygen to breathe.\n\n- **Rain interception:** The leaves of the trees catch rain and distribute it gradually, like a watering can, so the ground doesn't flood.\n\n- **Provide a home:** Forests are where many animals, like deer, live happily.\n\n- **Store water:** The roots of the trees store water in the soil, which helps during times of drought.\n\n- **Prevent erosion:** The roots also hold the soil in place so it is not carried away by wind or water.",
        "sectioneli5-31-1": "Forests are places where many animals and plants live. They do very important things for us. For example, trees use sunlight to make their food through a process called photosynthesis. During this process, trees take in air that we cannot breathe (carbon dioxide) and transform it into air that we can breathe (oxygen). In this way, they help us have clean air to breathe.",
        "sectioneli5-31-2": "Imagine the ground is like a carpet of sand. When it rains or is windy, that sand can move and create disorder in the house. That happens in nature, but forests help keep everything in place. The roots of the trees are like fingers that firmly grip the ground so that it doesn't blow away or get washed away by water. Thus, the trees help prevent landslides and floods.",
        "sectioneli5-31-3": "In the forests, the leaves of the trees help with the rain. When it rains, the leaves catch some of the water and let it fall gradually. Additionally, some water runs down the trunks, and the rest flows over the branches and leaves. This helps prevent the water from quickly removing the soil, avoiding large puddles and preventing the soil from wearing away or breaking easily.",
        "sectioneli5-31-4": "Forests help retain water. The leaves of trees are very good at trapping water from fog. Then, this water spreads through the plants and soil. All of this helps the forest maintain its moisture, even when it does not rain much.",
        "sectioneli5-32-0": "Before making a summary, we first need to read an article about what forests do. \n\nThen, we number the paragraphs and look for important words that appear in an image to connect each part of the text. \n\nFor example, there are words like photosynthesis and habitat that tell us what that part of the text is about. This way we can complete the chart and better understand how forests are important.",
        "sectioneli5-32-1": "In this activity, we are going to learn how forests help the environment. Think of trees as big umbrellas. When it rains, the tree canopies collect and scatter the water, which helps keep the soil healthy and strong. Additionally, forests are like homes for many animals, and they store water like a sponge. They also prevent the land from slipping, avoiding erosion. We focus on each of these functions and write about why they are important.",
        "sectioneli5-33-0": "Here is a game where you must match things that happen with their causes. For example, wind and rain cause fewer problems to the soil in forests because tree roots help keep the ground firm. Also, animals live well in forests because they have a home there, and trees, by taking in sunlight, produce clean air that we breathe. Forests are important for these reasons and more.",
        "sectioneli5-33-1": "To finish the summary on why forests are important, think about how they help the Earth. Forests have many types of animals and plants, which we call biodiversity. They help the planet by doing things like producing oxygen and holding the soil with their roots.\n\nWhen you write the summary, use connectors like 'additionally' and 'on the other hand' to link your ideas. For example, you can say: 'On one hand, forests give us oxygen; on the other hand, they help prevent soil erosion.' This makes your ideas connect in a clear and orderly way.",
        "sectioneli5-34-0": "A study manual is like a special book that helps us learn and understand things at school. It is reliable, like a dictionary or a magazine. In the illustration, we see teachers and students working together in the library, utilizing these books to learn in a fun and safe manner.",
        "sectioneli5-34-1": "Study manuals are like magical books that help to understand difficult topics. They organize all the information in an orderly and clear way so that students can understand it easily. In this way, learning becomes simpler and more enjoyable.",
        "sectioneli5-34-2": "Study manuals are like special books that contain a lot of information to help us learn new things. Inside, you can find words, drawings, maps, and graphs. They also contain activities and experiments that are like games for learning. All the information is specifically designed to help students better understand the topics.",
        "sectioneli5-34-3": "In science books, there is a character named Caiman latirostris, but his friends prefer to call him Yacaré. This is because sometimes scientific names are difficult, so we use easier nicknames. Additionally, study manuals are books that help students learn about many subjects clearly and reliably.",
        "sectioneli5-35-0": "In this activity, we are going to make a list of environmental problems that people face in large cities every day. An example is the increase in temperature. By reading the article, we highlight those problems and then write them down to better understand what happens in the cities.",
        "sectioneli5-35-1": "Big cities have many problems due to the people who live there. One of the problems is air pollution. This happens because cars and factories release gases that dirty the air, creating smog, which is like a dirty cloud that can make us feel sick and heats the city more.\n\nThere is also a lot of noise due to traffic. When many people are moving all the time and there aren't enough buses or trains, traffic jams and chaos are formed. Additionally, cities use a lot of water, food, and energy, and produce a lot of trash. All this trash must be collected and treated, but sometimes it can't be done properly because there aren't enough places or systems to process it.\n\nThe same goes for dirty water, which needs to be carried through special pipes, but there aren't always enough. So, in big cities, they need to manage many things so that everything works well without harming the environment.",
        "sectioneli5-36-0": "The trees in the city do many good things. They protect from the strong sun and rain as if they were umbrellas. They also trap dirt and smoke from the air, making the air cleaner. Trees are like homes for many little animals and help reduce noise. They even make the streets look nicer and improve our lives. Each tree helps, as if it takes the smoke from 100 cars every day. It's great to have trees around!",
        "sectioneli5-36-1": "When we plant trees, they help make cities less hot. This is because trees provide shade and cool the air. So, when it’s really hot, trees help us feel cooler. They are like giant umbrellas that also clean the air and make life better for everyone, including the animals that live in them!",
        "sectioneli5-36-2": "Planting trees in the city helps a lot. Trees clean the air by absorbing carbon dioxide and releasing pure oxygen. They also make the city more beautiful and reduce noise. They provide protection from the sun and rain, and give a home to animals. Additionally, trees trap dust and smoke, making the air cleaner. They are like superheroes for nature!",
        "sectioneli5-36-3": "Planting trees in the city helps a lot. Trees make the air cleaner, block noise, and provide us with shade from the sun. They also serve as homes for small animals and make places look prettier. Planting trees is good for all of us because it makes life in the city better.",
        "sectioneli5-37-0": "Cities grow a lot because many people need to live together near schools, hospitals, and jobs. But this also brings problems like dirtiness and lack of enough clean air. Trees in cities are super important because they help make the air cleaner and provide more shade. The text asks you to write an article explaining why these trees are a good solution for the problems of the cities.",
        "sectioneli5-38-0": "When you write an article, it is important to review it to ensure it has everything needed. Here is a list of questions to help you: \n\n1. Do you talk about cities and environmental problems?\n2. Do you clearly explain what environmental problems people face in big cities?\n3. Do you mention all the problems from your previous list?\n4. Do you say why air pollution is serious?\n5. Do you explain noise pollution?\n6. Do you describe what happens with dirty water and garbage?\n\nThe image shows two children thinking and writing, which means they are carefully reviewing their work, just as you should do.",
        "sectioneli5-38-1": "Here we are reviewing a paper that you wrote. The question is whether you have talked about how planting trees helps clean the city. We also want to know if you mentioned the benefits of having many trees in the city. For example, trees can help make the air cleaner. In the drawing, you see two children reviewing their writings with pencils and books, just like you when you review your homework.",
        "sectioneli5-38-2": "Here are some tips for reviewing what you write, like a funny crocodile with its book would. First, check if you start your sentences with capital letters and correctly use punctuation marks like periods and commas. Second, make sure you don't repeat the same words too many times. If you do, change some for similar ones. Third, use beautiful words from books, not the ones we use every day. And don't forget to use words that connect ideas so that your text is well understood. It's like making a chain of words that are understood together.",
        "sectioneli5-39-0": "Many years ago, some travelers and explorers wrote about what they found. But their descriptions were not as precise as those made by science today. Sometimes the trees seemed enormous, or they said that people had strange characteristics. It was like reading fantastic tales! Nowadays, we know that not everything was true.",
        "sectioneli5-39-1": "A long time ago, an explorer named Melchor de Barros said that he saw a place with trees so big that you couldn't see their tops even if you shot arrows. They were so enormous that you needed six people holding hands to surround a tree! The drawings in the book show plants that look very large and astonishing.",
        "sectioneli5-39-2": "A long time ago, when explorers traveled through new lands, they sometimes told very exaggerated stories. For example, Walter Raleigh spoke of people in America who had features like large feet they used to shade themselves from the sun and bodies mixed with animals like bears and lions. Gigantic creatures were also drawn, like the one seen next to a ship in the drawing. All this shows how they were more tales than reality.",
        "sectioneli5-39-3": "When Christopher Columbus first traveled to America, he saw the nature and wrote that the sea was as calm as a river and that the air was the best in the world. He also said that the song of the little birds was so beautiful that no one would want to leave from there, and that there were so many parrots that they almost covered the sun. In those times, explorers usually told wonderful things about the places they visited.",
        "sectioneli5-39-4": "A long time ago, some travelers told incredible stories about America. They talked about giant trees, people with lion's feet, and perfect rivers. These descriptions seem like fantasy tales. The text makes us wonder: can we believe everything these travelers said?",
        "easyread-text-0-0": "This is a notebook to help fifth-grade students read and write.",
        "easyread-text-0-1": "Learning for young children and kids in early grades.",
        "easyread-text-0-2": "This notebook belongs to:",
        "easyread-text-0-3": "School No.",
        "easyread-text-0-4": "Class:",
        "easyread-text-0-5": "Year",
        "easyread-text-2-0": "Book for reading and writing in fifth grade",
        "easyread-text-2-1": "Early learning and primary school.",
        "easyread-text-2-2": "fifth",
        "easyread-text-6-0": "Index",
        "easyread-text-6-1": "I am Yacaré.",
        "easyread-text-6-3": "The sure explanation.",
        "easyread-text-6-4": "Biomes are big areas with their own weather, plants, and animals.",
        "easyread-text-6-6": "Trees and plants in the forest help make clean air for us to breathe and give homes to animals. Forests help to keep our planet healthy.",
        "easyread-text-6-8": "People can have different ideas and explain why they think that way.",
        "easyread-text-6-9": "Latin American 'anti-princesses' are different from fairy tale princesses. They show that girls can be strong and brave.",
        "easyread-text-6-11": "Everyone, boys and girls, should help make sure that boys and girls are treated the same.",
        "easyread-text-6-13": "A pure story. The tale.",
        "easyread-text-6-14": "The place is called 'The Parrot on the Shoulder'. It might be a fun or pirate-themed place.",
        "easyread-text-6-16": "A bad thing happened to a big Brazilian ship called Solimoes.",
        "easyread-text-7-0": "I am Yacaré.",
        "easyread-text-7-1": "I will stay with you while you read and write.",
        "easyread-text-7-2": "When you see me with a pencil, come write with me.",
        "easyread-text-7-3": "If you see me with a book, let's read together.",
        "easyread-text-7-4": "When you see me in a group, I invite you to listen to a story.",
        "easyread-text-8-0": "These are my friends: Owl and Jaguar.",
        "easyread-text-8-1": "I am using my fourth-grade workbook.",
        "easyread-text-8-2": "I'll wait for you in sixth grade.",
        "easyread-text-8-3": "Here are some simple facts about the yacaré overo.",
        "easyread-text-8-4": "This is a kind of crocodile from the alligator family.",
        "easyread-text-8-5": "The animal's common name is yacare overo, and its scientific name is Caiman latirostris.",
        "easyread-text-8-6": "It can grow longer than three meters.",
        "easyread-text-8-7": "It makes its home in a quiet pond.",
        "easyread-text-8-9": "The nest can be as wide as a big chair and as tall as a small table.",
        "easyread-text-8-10": "Female animals take care of their babies alone and keep them safe from animals like eagles and hawks.",
        "easyread-text-8-11": "The animal eats only meat. It likes snails and sea creatures with shells.",
        "easyread-text-8-12": "It catches reptiles and small animals, like rats, mice, and bats.",
        "easyread-text-8-13": "It lives in swampy and lake areas of Bolivia, Brazil, Argentina, Paraguay, and Uruguay.",
        "easyread-text-8-14": "In Uruguay, you can find this from the Merín lagoon area to Cerro Largo, and along the river and coast to Paysandú.",
        "easyread-text-8-15": "They call it 'overo' because its skin has a pattern with colors that are bright green and pale gray.",
        "easyread-text-8-16": "The animal can hide in the plants because of its skin color.",
        "easyread-text-8-17": "The main natural enemies are the caracara, the crab hawk, and the jabiru.",
        "easyread-text-8-18": "People want to catch the animal to make wallets and shoes from its skin.",
        "easyread-text-9-0": "People often talk about me.",
        "easyread-text-9-1": "Some native peoples of America believe that my teeth can heal people.",
        "easyread-text-9-2": "People believe that if you wear something on your neck or arm, it can stop snake bites, or make the snake venom safe.",
        "easyread-text-9-3": "Some people think that using a tooth to scratch a snake bite and then sucking on it will cure it.",
        "easyread-text-9-4": "Some people say my teeth are really strong and can beat the air.",
        "easyread-text-9-5": "What do you think about this?",
        "easyread-text-9-6": "People believe that cold air can get into the body and make muscles hurt.",
        "easyread-text-9-7": "If I rub my tooth on the sore spot, it takes in air and makes the pain feel better.",
        "easyread-text-9-8": "Some people say that warriors use my sharp bones to cut themselves. They believe this makes them strong and brave.",
        "easyread-text-9-9": "The Guaraní people believe they began when the Earth hit the Sun, and caused a big fire.",
        "easyread-text-9-10": "That day, men jumped into the river to escape a fire and turned into caimans and capybaras.",
        "easyread-text-9-11": "A yacaré is a kind of crocodile that lives in South America. It likes to swim in rivers and lakes.",
        "easyread-text-9-12": "Write and draw.",
        "easyread-text-9-13": "There is no text to simplify.",
        "easyread-text-10-0": "I want to meet your best friends.",
        "easyread-text-10-1": "Draw a picture of one of your friends or stick their photo in the box.",
        "easyread-text-10-2": "Fill in the other boxes with more information.",
        "easyread-text-10-3": "It means 'It's called' or 'His/Her/Its name is'.",
        "easyread-text-10-4": "His or her friends call him or her.",
        "easyread-text-10-5": "Always play with your friends.",
        "easyread-text-10-6": "It is what he/she likes the most.",
        "easyread-text-10-7": "They don't like it.",
        "easyread-text-10-8": "If he is sad.",
        "easyread-text-10-9": "When he feels happy.",
        "easyread-text-10-10": "The person has hair and eyes.",
        "easyread-text-10-11": "Write about what your friend looks like and what makes them special to you. You can talk about their hair color, how they smile, and the things you like doing together. Use easy words so everyone can understand.",
        "easyread-text-12-0": "Being very sure.",
        "easyread-text-12-1": "La explicación significa explicar algo de una manera simple.",
        "easyread-text-12-2": "A tropical rainforest is a hot and wet forest. It has lots of trees, plants, and animals.",
        "easyread-text-12-3": "Meadows are big, green fields full of grass and flowers.",
        "easyread-text-12-4": "A temperate forest is a place with many trees and has mild weather, not too hot or cold.",
        "easyread-text-12-5": "A desert is a dry and hot place with lots of sand and very few plants.",
        "easyread-text-12-6": "A steppe is flat land with grass and not many trees.",
        "easyread-text-12-7": "The tundra is a cold, flat place where only a few small plants grow.",
        "easyread-text-12-8": "Taiga is a huge forest with lots of trees. It is very cold. You can find animals like bears and wolves there.",
        "easyread-text-12-9": "A rainforest is wet with many trees and animals. A desert is dry with few plants and animals.",
        "easyread-text-12-10": "Tundra is a cold place with no trees. Prairie is a flat area with grass. They are not the same.",
        "easyread-text-12-11": "Temperate forests have cold winters and warm summers, and trees lose leaves. Tropical forests are warm and rainy all year.",
        "easyread-text-12-12": "Prairies and savannas both have lots of grass and very few trees. Many animals live in these grassy places.",
        "easyread-text-12-13": "Living things live in places where they find what they need like food, water, and a good place to live.",
        "easyread-text-13-0": "Biomes are big land areas with special weather. Different plants and animals live in each biome.",
        "easyread-text-13-1": "Life on Earth needs sun, water, and nutrients from soil to survive.",
        "easyread-text-13-2": "Not all places in the world are the same.",
        "easyread-text-13-3": "Different places on Earth have different weather, land shapes, and soil. These things make the environment for living things to grow.",
        "easyread-text-13-4": "In every place, a group of plants and animals live that fit well there.",
        "easyread-text-13-5": "In the desert, plants and animals get used to having very little water.",
        "easyread-text-13-6": "Living things in a place are connected. Some animals eat other animals.",
        "easyread-text-13-7": "An ecosystem is a place where living things live, meet, and talk to each other.",
        "easyread-text-13-8": "On Earth, we can find similar places even if they are very far apart.",
        "easyread-text-13-9": "There are big forests in Africa, South America, and Asia.",
        "easyread-text-13-10": "Ecosystems are groups of plants and animals that live together. We can sort them into different groups called biomes, like forests and deserts.",
        "easyread-text-13-11": "Things like jungles, deserts, forests, or grassy fields.",
        "easyread-text-13-12": "Biomes are places with special plants, animals, and weather. People change these places by cutting down trees and building cities.",
        "easyread-text-13-13": "People are living creatures that also live in different places called biomes.",
        "easyread-text-13-14": "People change nature to get what they need.",
        "easyread-text-13-15": "People grow plants on fields and build things like houses, bridges, and roads.",
        "easyread-text-13-16": "Experts say that no place in nature is untouched by humans. Humans have changed every place.",
        "easyread-text-13-17": "Humans change nature to live, but sometimes they don't do it carefully and this causes problems that can't be fixed.",
        "easyread-text-13-18": "Biomes are large areas on Earth where plants, animals, and climate are similar. These areas can be forests, deserts, oceans, or grasslands.",
        "easyread-text-13-19": "The weather and land shape are important for making different natural places.",
        "easyread-text-13-20": "Mountains can block wet winds coming from the ocean.",
        "easyread-text-13-21": "When the winds hit the mountain, they drop water on the side facing the sea, and the other side stays dry.",
        "easyread-text-13-22": "How high a place is can change where plants live on mountains. Different plants grow at different heights.",
        "easyread-text-14-0": "People hurt the Earth when they cut down too many trees, hunt too many animals, catch too much fish, and dig for things like oil and coal.",
        "easyread-text-14-1": "Experts suggest that people should use the earth's resources wisely so future generations can have what they need. This is called sustainable development.",
        "easyread-text-14-2": "Sustainable development means using resources now without harming resources for future generations.",
        "easyread-text-14-3": "Different places on Earth have different kinds of nature called biomes. Some biomes are forests, deserts, and oceans.",
        "easyread-text-14-4": "A selva is like a big, thick forest. It has many trees, plants, and animals.",
        "easyread-text-14-5": "We call them tropical forests. They grow in places where it is hot and rains a lot most of the year.",
        "easyread-text-14-6": "The equator goes through Central America, South America, Africa, Asia, and Australia.",
        "easyread-text-14-7": "The Amazon rainforest is the biggest. It is in the same area as the Amazon River.",
        "easyread-text-14-9": "The forest has many different plants. There are big, middle, and small trees. There are vines, ferns, bushes, and grass. The tall trees make a roof, and all other plants grow under it in a messy way.",
        "easyread-text-14-10": "They have many different animals like monkeys, reptiles, birds, insects, and big animals that hunt other animals.",
        "easyread-text-14-11": "People make money by using trees and minerals.",
        "easyread-text-14-13": "Amazon rainforest is in Brazil.",
        "easyread-text-14-14": "The rainforest near the equator with lots of plants and animals.",
        "easyread-text-15-0": "A forest is a big place with lots of trees and animals. Many plants and flowers grow there.",
        "easyread-text-15-1": "They grow in places where the weather is cool or cold.",
        "easyread-text-15-2": "Trees in the forest stand far apart from each other in one layer. They rest during winter.",
        "easyread-text-15-3": "There are not as many plants and animals here as in the jungle.",
        "easyread-text-15-4": "In warmer places, forests have trees that lose their leaves. In colder places, forests have green trees all year, called conifers.",
        "easyread-text-15-5": "The forests have lots of animals that hunt, like foxes, wolves, cougars, and lynxes.",
        "easyread-text-15-6": "People cut down trees in the woods to get wood or to make farms. This makes plants and animals disappear.",
        "easyread-text-15-7": "The taiga is a forest in cold places in the north part of the world, like Canada and Siberia.",
        "easyread-text-15-8": "The special trees are firs, pines, larches, and birches.",
        "easyread-text-15-9": "In cold places, there are animals like moose, bison, wolves, bears, lynxes, squirrels, marmots, beavers, and deer. Many of these animals sleep all winter to stay warm.",
        "easyread-text-15-16": "This is a forest in Chile with many trees, especially ones with cones.",
        "easyread-text-15-10": "Praderas are big grassy fields where many animals like to live and eat.",
        "easyread-text-15-11": "They grow in places that are not too hot or cold and are wet.",
        "easyread-text-15-12": "There are almost no trees, but there is a lot of smooth, soft grass.",
        "easyread-text-15-13": "These places are good for growing crops like grains and oil plants, and for raising animals like cows.",
        "easyread-text-15-15": "This is a place with grass and flat land in Uruguay.",
        "easyread-text-16-0": "What is the topic?",
        "easyread-text-16-1": "Look at the different parts of what you read.",
        "easyread-text-16-2": "I can help you organize or fill in your ideas with simple words.",
        "easyread-text-16-3": "Main title",
        "easyread-text-16-4": "The first subtitle is the main point or title before the important information starts.",
        "easyread-text-16-5": "Second subtitle",
        "easyread-text-16-7": "Second subheading",
        "easyread-text-16-9": "The word you see most often in the title and subtitles tells you what the main topic is.",
        "easyread-text-16-12": "Biomes are big places in the world with similar weather, plants, and animals.",
        "easyread-text-16-13": "Weather and land shape are important for making biomes.",
        "easyread-text-16-14": "Some mountains are like big walls that stop wet winds from the ocean.",
        "easyread-text-16-15": "When the winds hit the mountain, they drop rain on the side facing the sea. The other side stays dry.",
        "easyread-text-16-16": "In mountains, different plants and animals live at different heights.",
        "easyread-text-16-10": "Please complete your sentence so I can help simplify it.",
        "easyread-text-16-11": "The text talks about the main idea.",
        "easyread-text-16-17": "On page 12, there is a box with more information about the main topic.",
        "easyread-text-16-18": "Underline the sentence that tells what the topic is about.",
        "easyread-text-16-19": "Finish or complete the task or sentence.",
        "easyread-text-16-20": "The box gives information about something.",
        "easyread-text-18-0": "What are relationships?",
        "easyread-text-18-1": "Choose the best picture to show 'Biomes of the World'.",
        "easyread-text-18-2": "'A' is just the letter A.",
        "easyread-text-18-3": "Condensation happens when water in the air turns into drops of liquid.",
        "easyread-text-18-4": "Rain",
        "easyread-text-18-5": "No rain",
        "easyread-text-18-6": "Hot and dry air.",
        "easyread-text-18-7": "Plants that grow in very dry places.",
        "easyread-text-18-8": "Warm and sticky winds",
        "easyread-text-18-9": "Wet forests are places with lots of rain and many trees. They are very green and animals live there.",
        "easyread-text-18-10": "I need to rewrite the text in simple words so it is easy for children to understand.",
        "easyread-text-18-11": "Top or highest point",
        "easyread-text-18-12": "Slope",
        "easyread-text-18-13": "Pie is a food that has a crust and is filled with sweet or savory things. People like to eat it as a treat.",
        "easyread-text-18-14": "The text is too short and does not provide enough information to simplify.",
        "easyread-text-18-15": "Put these data in the right spot on the picture.",
        "easyread-text-18-16": "A wet hillside.",
        "easyread-text-18-17": "It is dry land with not much growing on it.",
        "easyread-text-18-18": "Tell me why you picked that choice.",
        "easyread-text-18-19": "Choose and finish one of the two explanations.",
        "easyread-text-18-20": "Pick the picture.",
        "easyread-text-18-21": "Because",
        "easyread-text-18-22": "I did not use the picture.",
        "easyread-text-18-23": "The word means 'because' and explains why something happens.",
        "easyread-text-19-0": "Questions",
        "easyread-text-19-3": "Find out which questions you can answer after reading 'Los biomas'.",
        "easyread-text-19-4": "Write 'yes' or 'no' on the dotted line.",
        "easyread-text-19-5": "Life on Earth started in the ocean with tiny living things a long time ago.",
        "easyread-text-19-6": "People change the environment by cutting down trees, building roads, and making spaces for homes and businesses.",
        "easyread-text-19-7": "Sustainable development means using what we need today but saving enough for future generations.",
        "easyread-text-19-8": "Jungles are in places with lots of rain and are near the equator, like in South America, Africa, and Southeast Asia.",
        "easyread-text-19-9": "In Uruguay, you can find grasslands, forests, and wetlands.",
        "easyread-text-19-10": "1. What are biomes? 2. How many types of biomes are there? 3. Can you name a type of biome?",
        "easyread-text-19-11": "Share them with your friends.",
        "easyread-text-19-15": "Take two questions from your classmates and write answers for them.",
        "easyread-text-19-1": "I am not sure if I understood this. I will read it again.",
        "easyread-text-19-2": "Learning about people and how they live together.",
        "easyread-text-19-20": "Did you notice?",
        "easyread-text-19-21": "Sometimes, we need to read more than once to find an answer.",
        "easyread-text-20-0": "Changing words into pictures.",
        "easyread-text-20-1": "Read again the section called 'Types of Biomes.'",
        "easyread-text-20-2": "Fill in the chart with details about different environments where plants and animals live.",
        "easyread-text-20-4": "Different places on Earth, like forests and deserts, are called biome types. They have special plants and animals.",
        "easyread-text-20-5": "The climate is the usual weather in a place. It tells us if it is hot, cold, rainy, or dry over a long time.",
        "easyread-text-20-6": "Vegetación means all the plants and trees that grow in a place.",
        "easyread-text-20-7": "Fauna means all the animals that live in one place.",
        "easyread-text-20-8": "Ways people make money to buy things they need.",
        "easyread-text-20-9": "Jungles are big forests with lots of trees and animals. They are warm and have lots of rain.",
        "easyread-text-20-10": "Forests are big areas with lots of trees and plants. Many animals live there too. It's like a home for nature.",
        "easyread-text-20-11": "These are places where the weather is not too hot and not too cold.",
        "easyread-text-20-13": "Grasslands are big open areas where lots of grass grows. They have few trees.",
        "easyread-text-20-12": "Cold places are areas where it is chilly and often snowy.",
        "easyread-text-20-3": "Find the important information in the text and put it in another place so it is easier to understand.",
        "easyread-text-20-31": "Biomes are large areas. They have different weather, plants, and animals.",
        "easyread-text-20-14": "Think about what makes a biome. A biome is a big area with its own plants, animals, and weather. The diagram will show things like how hot or cold it is, what kind of animals and plants live there, and how much it rains.",
        "easyread-text-20-15": "Use all the ideas from the list.",
        "easyread-text-20-32": "Temperature is how hot or cold something is.",
        "easyread-text-20-33": "Soil is the dirt that plants grow in. There are different kinds of soil.",
        "easyread-text-20-34": "Temperature",
        "easyread-text-21-0": "Ideas that grow or become bigger.",
        "easyread-text-21-1": "Read these notes to help you write about the grasslands in Uruguay.",
        "easyread-text-21-2": "The plants in the prairie are grasses, beans, and bushes like the chirca.",
        "easyread-text-21-3": "In Uruguay, natural grasslands cover 80% of the land.",
        "easyread-text-21-4": "Farming and raising animals are the most important jobs for making things in the country.",
        "easyread-text-21-5": "Grasslands usually have temperatures around 15°C, and get between 500 to 1000 mm of rain.",
        "easyread-text-21-6": "Read the section called 'Grasslands' again. Look for the three places where you can add new information.",
        "easyread-text-21-7": "Match each mark with the note that helps make the text bigger.",
        "easyread-text-21-8": "Prairies grow where the weather is mild and wet.",
        "easyread-text-21-9": "There are almost no trees, but there is a lot of soft green grass.",
        "easyread-text-21-10": "These lands are great for farming crops like grains and oilseeds, and for raising animals like cows.",
        "easyread-text-21-13": "The prairies in Uruguay are big, flat lands with lots of grass and few trees. They are great places for animals to live and farmers to grow crops.",
        "easyread-text-21-11": "Rewrite the text and add information from your notes in the notebooks.",
        "easyread-text-21-12": "Check the punctuation marks when you change something.",
        "easyread-text-22-0": "To explain better",
        "easyread-text-22-1": "Fill in the blanks of biomes definitions using words from the list.",
        "easyread-text-22-2": "Write in the box under each definition. Say if it is from a study manual or a dictionary.",
        "easyread-text-22-3": "The weather is how the sky and air feel outside.",
        "easyread-text-22-4": "To make something feel better or less difficult.",
        "easyread-text-22-5": "\"The\" in Spanish is \"el\" when referring to masculine nouns.",
        "easyread-text-22-7": "Do it right away.",
        "easyread-text-22-9": "The text is too short to simplify without more context. It means 'and the' in English.",
        "easyread-text-22-10": "There is no text to simplify.",
        "easyread-text-22-11": "A biome is made of all the living things in a place.",
        "easyread-text-22-12": "This is a definition taken from somewhere.",
        "easyread-text-22-14": "A big area where plants and animals live.",
        "easyread-text-22-16": "Something is decided by different things.",
        "easyread-text-22-17": "This text is not complete. I need more information to make it simple.",
        "easyread-text-22-18": "And one more.",
        "easyread-text-22-20": "The rainforest, savanna, and tundra are different kinds of nature places with their own special features.",
        "easyread-text-22-22": "Taking a definition from.",
        "easyread-text-22-24": "Use dotted lines to show the meaning of important words.",
        "easyread-text-22-36": "In temperate areas, forests have trees and bushes.",
        "easyread-text-22-38": "It means 'in other words' or 'that is to say'.",
        "easyread-text-22-39": "Leaves fall from trees when it gets cold.",
        "easyread-text-22-40": "The forests mostly have animals like deer, rabbits, and birds.",
        "easyread-text-22-42": "It means 'in other words'.",
        "easyread-text-22-44": "Grasslands are good places to grow crops.",
        "easyread-text-22-46": "'That is to say,' means 'let me explain more clearly.'",
        "easyread-text-23-0": "In other words",
        "easyread-text-23-1": "The text does not provide enough information to simplify.",
        "easyread-text-23-2": "Biomes are big areas like forests or deserts. People can change these areas when they cut down trees or build cities.",
        "easyread-text-23-3": "Use the expressions given below.",
        "easyread-text-23-5": "Biomes are places like forests, deserts, and oceans. People change these places by cutting down trees or building cities.",
        "easyread-text-23-6": "People",
        "easyread-text-23-16": "They are part of the area where they live.",
        "easyread-text-23-8": "To help you get what you need",
        "easyread-text-23-13": "We need it to live.",
        "easyread-text-23-9": "For example, people plant crops in the ground or build houses.",
        "easyread-text-23-10": "Experts say that",
        "easyread-text-23-19": "They can cause damage that lasts forever.",
        "easyread-text-23-11": "Changing how nature looks or works.",
        "easyread-text-23-20": "They can only be good for the environment.",
        "easyread-text-23-12": "People change the world by what they do.",
        "easyread-text-23-22": "People have changed all places in some way.",
        "easyread-text-23-23": "Make a list of things people do that can hurt nature.",
        "easyread-text-23-24": "Write down what happens because of these activities in the last boxes.",
        "easyread-text-23-25": "You can get information from the text or look for more sources.",
        "easyread-text-23-26": "Things people do that hurt the Earth.",
        "easyread-text-23-27": "People cut down a lot of trees in the forest.",
        "easyread-text-23-28": "Soil loss means the ground is going away.",
        "easyread-text-23-29": "There are fewer kinds of plants and animals living on Earth.",
        "easyread-text-24-0": "Turning a picture into words.",
        "easyread-text-24-1": "Different nature places in America.",
        "easyread-text-24-2": "Write the titles and information needed to finish the table about the different biomes in America.",
        "easyread-text-24-5": "A tropical climate means it is hot and wet a lot of the time.",
        "easyread-text-24-6": "There are two kinds of weather: dry weather and rainy weather.",
        "easyread-text-24-7": "A jaguar is a big cat like a lion or tiger that lives mostly in the rainforests of South America.",
        "easyread-text-24-8": "A 'ciervo' is a deer, an animal with antlers that lives in forests.",
        "easyread-text-24-9": "An anteater is an animal that eats ants. It has a long nose and tongue to catch ants.",
        "easyread-text-24-10": "A hare is an animal like a rabbit.",
        "easyread-text-24-11": "A coatí is a cute animal that looks like a raccoon. It has a long nose and tail.",
        "easyread-text-24-12": "A mulita is a small animal that looks like it wears armor. It can roll up into a ball to stay safe.",
        "easyread-text-24-13": "Lizard",
        "easyread-text-24-14": "Growing food on farms is called agriculture.",
        "easyread-text-24-15": "'Ganadería' means taking care of and raising farm animals like cows, sheep, and pigs.",
        "easyread-text-24-16": "Taking minerals like coal or metals from the ground to use in making things.",
        "easyread-text-24-18": "The weather is hot and dry.",
        "easyread-text-24-19": "Hot weather",
        "easyread-text-24-20": "There is not much rain.",
        "easyread-text-24-21": "The weather changes a lot, getting very hot and cold.",
        "easyread-text-24-22": "Xerophytic plants are like cacti. They grow in dry places and need less water.",
        "easyread-text-24-23": "Taking minerals like coal and gold from the ground.",
        "easyread-text-24-24": "Biomes are big places on Earth with similar weather, plants, and animals. Examples are forests, deserts, and oceans.\n\nBiomes can be hot or cold, wet or dry, and they help support different kinds of life. They are important for our planet.",
        "easyread-text-24-25": "Xerophytic plants are plants that can live in dry places like deserts. They store water to survive.",
        "easyread-text-24-26": "A xerófila plant is a plant that can live with very little water.",
        "easyread-text-24-27": "A special plant or mushroom that can live with very little water and can stay alive when there is no rain.",
        "easyread-text-25-0": "Summarize words",
        "easyread-text-25-1": "Match each word with the one that goes with it.",
        "easyread-text-25-10": "What is the connection you found in each case?",
        "easyread-text-25-27": "Choose a word that links two other words.",
        "easyread-text-25-28": "Liquid is something that can flow and take the shape of its container. Water is a liquid.",
        "easyread-text-25-29": "It's a fizzy drink like cola or lemonade.",
        "easyread-text-25-30": "Enredadas means things get all mixed up or caught together.",
        "easyread-text-25-31": "All mixed up and hard to understand.",
        "easyread-text-25-32": "trees",
        "easyread-text-25-33": "Araucarias are big trees that look special. They are famous because they have tall, straight trunks and big branches.",
        "easyread-text-25-34": "changed",
        "easyread-text-25-35": "Changed",
        "easyread-text-25-36": "Without careful choice.",
        "easyread-text-25-37": "When you say something is way bigger or more important than it really is, that's being exaggerated.",
        "easyread-text-26-0": "We care about the Earth and want to keep it clean and healthy.",
        "easyread-text-26-5": "This photo was taken by Martin Rowe.",
        "easyread-text-26-1": "Wangari Maathai was a scientist from Kenya. She wanted to stop cutting trees to help her country be less poor.",
        "easyread-text-26-2": "He started planting trees and asked others to do the same.",
        "easyread-text-26-3": "They started the Green Belt project to plant over 47 million trees in Africa.",
        "easyread-text-26-4": "In 2004, the person got a Nobel Peace Prize for helping nature and the Earth.",
        "easyread-text-26-6": "Chico Mendes was a worker who collected rubber and tried to save the Brazilian rainforest without fighting.",
        "easyread-text-26-9": "Picture of Miranda Smith.",
        "easyread-text-26-7": "He spoke out against cutting down too many trees and got many people to help him stop it.",
        "easyread-text-26-8": "Some farm owners killed him because of his fight, but he helped people in Brazil and around the world learn about caring for nature.",
        "easyread-text-26-13": "This picture is by Stephen Eggleston.",
        "easyread-text-26-10": "Jacques-Yves Cousteau was a French explorer who traveled around the world to study the oceans.",
        "easyread-text-26-11": "He made movies about the sea and shared what he learned about sea animals and plants.",
        "easyread-text-26-12": "They worked to stop dangerous trash being thrown into the sea. With help from many people, they stopped it more than once.",
        "easyread-text-26-17": "This photo is from the Goldman Environmental Foundation.",
        "easyread-text-26-14": "The Inuit people live in the Arctic. They know a lot about the plants and animals there. They also see how the environment is getting hurt.",
        "easyread-text-26-15": "Caroline Cannon is part of a community. She has fought against big companies who want oil from the Arctic for many years.",
        "easyread-text-26-16": "They work with scientists to stop hurting the environment where they live.",
        "easyread-text-27-0": "Thinking about written language.",
        "easyread-text-27-1": "A verb is a word that shows an action, like 'run' or 'jump'. Personal pronouns are words like 'I', 'you', 'he', 'she', 'we', and 'they' that we use instead of names.",
        "easyread-text-27-2": "Read this poster and see the parts shown on it.",
        "easyread-text-27-3": "29th of August",
        "easyread-text-27-4": "Tree Day is a special day to make us think about trees. We celebrate this day by planting and taking care of trees.",
        "easyread-text-27-5": "You are very important to me, like air is for breathing.",
        "easyread-text-27-11": "Join in, plant a tree.",
        "easyread-text-27-12": "Help make things better.",
        "easyread-text-27-7": "They make oxygen.",
        "easyread-text-27-8": "They help make the air cooler and keep the Earth's weather in check.",
        "easyread-text-27-9": "They trap bad gases like CO₂, smoke, and stinky air out of sulfur.",
        "easyread-text-27-14": "A workers' cooperative is a group of people who work together and share in making decisions.",
        "easyread-text-27-16": "Draw numbers on the poster to show what each part does.",
        "easyread-text-27-17": "This part of the text talks about what trees do for the environment.",
        "easyread-text-27-18": "This part of the text asks people to plant trees.",
        "easyread-text-27-19": "This part tells who is in charge of the campaign.",
        "easyread-text-27-21": "This bit of the text is the slogan for the campaign.",
        "easyread-text-27-22": "A slogan is a short and fun sentence.",
        "easyread-text-27-23": "People use it to make ads and spread messages.",
        "easyread-text-27-24": "A slogan helps us link ideas.",
        "easyread-text-27-25": "Eres tan importante como el aire que respiro.",
        "easyread-text-27-26": "It asks us to think about why we need to plant trees.",
        "easyread-text-28-0": "Learn about how we understand words when they are written down.",
        "easyread-text-28-1": "Look at the poster. Find the verbs. Write each verb under the correct pronoun.",
        "easyread-text-28-2": "I.",
        "easyread-text-28-3": "'Vos' and 'tú' are two ways to say 'you' in Spanish.",
        "easyread-text-28-4": "In Spanish, 'ÉL' means 'he' in English. It is a word we use for boys or men.",
        "easyread-text-28-5": "We",
        "easyread-text-28-6": "You all",
        "easyread-text-28-7": "They",
        "easyread-text-28-8": "Join in.",
        "easyread-text-28-9": "They make or create.",
        "easyread-text-28-10": "Finish the comic strip by changing the verbs to fit the story.",
        "easyread-text-28-11": "Look at the dialogue bubbles and focus on the words that replace people's names, like 'he', 'she', or 'they'.",
        "easyread-text-28-12": "Personal pronouns are words like 'he,' 'she,' 'I,' and 'you' that we use to talk about people.",
        "easyread-text-28-13": "I will take care of the well!",
        "easyread-text-28-14": "¿Ustedes qué hacen?",
        "easyread-text-28-15": "I bring water!",
        "easyread-text-28-16": "¿Puedes ayudarme?",
        "easyread-text-28-17": "Dale, we will bring the water.",
        "easyread-text-28-18": "They can do it by themselves now!",
        "easyread-text-28-20": "Look on the poster for the verbs in different forms.",
        "easyread-text-28-21": "Breathing means taking in air and letting it out from our body. We do it all the time to stay alive.",
        "easyread-text-28-22": "Add things together.",
        "easyread-text-28-23": "Take someone away and not let them go.",
        "easyread-text-28-24": "An absorber is like a sponge that soaks up water or other liquids.",
        "easyread-text-28-25": "Look for three action words (verbs) and then write what they are called in their regular form (infinitive). For example, 'to eat', 'to play', and 'to run'.",
        "easyread-text-28-26": "They make",
        "easyread-text-28-27": "I need to make something or create it.",
        "easyread-text-28-28": "Is it just one?",
        "easyread-text-28-29": "Use the word 'plural' when there is more than one.",
        "easyread-text-28-30": "First person means saying 'I' or 'we' to tell a story.",
        "easyread-text-28-31": "It is a friendly way to say hello or a way to say 'me'.",
        "easyread-text-28-32": "We.",
        "easyread-text-28-33": "It is talk about 'you' when someone is speaking to another person.",
        "easyread-text-28-34": "The words 'tú,' 'vos,' and 'usted' all mean 'you' in Spanish. 'Tú' and 'vos' are used with friends or family, while 'usted' is for showing respect.",
        "easyread-text-28-35": "In Spanish, 'ustedes' is a formal way of saying 'you' for more than one person. 'Vosotros' and 'vosotras' are more casual and mean 'you all,' usually used in Spain.",
        "easyread-text-28-36": "Using 'I', 'you', or 'they' to talk about someone or something else.",
        "easyread-text-28-37": "Él y ella son palabras que usamos para hablar de un hombre o de una mujer.",
        "easyread-text-28-38": "They for boys or mixed groups and they for girls.",
        "easyread-text-29-0": "Think about how we write words.",
        "easyread-text-29-1": "A verb is a word that tells what someone or something is doing. It is an action word like 'run', 'play', or 'eat.'",
        "easyread-text-29-2": "Tell what the special verbs show.",
        "easyread-text-29-3": "Join us, plant a tree.",
        "easyread-text-29-4": "Help fix the problem.",
        "easyread-text-29-5": "Someone asks you to plant a tree.",
        "easyread-text-29-6": "They show you how to plant trees.",
        "easyread-text-29-7": "Someone tells you to plant a tree.",
        "easyread-text-29-8": "Someone asks you how to plant trees.",
        "easyread-text-29-9": "To sum up, when someone talks to you...",
        "easyread-text-29-10": "Use verbs that tell someone what to do. These are called command verbs.",
        "easyread-text-29-11": "Finish the guide on how to plant trees.",
        "easyread-text-29-12": "Write the verbs from the list as commands, like 'eat,' 'run,' or 'jump.'",
        "easyread-text-29-24": "The text was not provided, so a direct simplification is not possible. However, if given a sentence or paragraph, we would simplify complex words, use active voice, and make it concise.",
        "easyread-text-29-23": "Dig up the soil in an area that is 40 cm by 40 cm.",
        "easyread-text-29-26": "The number 2 is like when you have 2 apples. It is a number that means more than 1 but less than 3.",
        "easyread-text-29-25": "In the center, there is a hole to put the tree root.",
        "easyread-text-29-27": "3",
        "easyread-text-29-28": "It talks about the bottom part of the tree trunk.",
        "easyread-text-29-29": "I don't know what is being said.",
        "easyread-text-29-31": "4",
        "easyread-text-29-32": "Make sure the tree is level with the ground and cover the roots with soil.",
        "easyread-text-29-33": "5",
        "easyread-text-29-34": "...the soil using our hands.",
        "easyread-text-29-36": "The number is six.",
        "easyread-text-29-37": "If the soil is not good, use organic fertilizer to help plants grow.",
        "easyread-text-29-38": "This is the number seven (7).",
        "easyread-text-29-39": "After planting, protect the tree from animals that might eat or hurt it.",
        "easyread-text-30-0": "Follow rules to write well.",
        "easyread-text-30-1": "Solve the crossword puzzle using the clues.",
        "easyread-text-30-2": "References are used to show where information comes from. They help prove that the information is true.",
        "easyread-text-30-3": "Biology is the subject that studies living things.",
        "easyread-text-30-4": "A tiny living thing that you can only see with a microscope, like bacteria.",
        "easyread-text-30-5": "This is fuel made from plants or waste by using special methods.",
        "easyread-text-30-6": "Different places have different plants. In rainforests, deserts, and tundras, one kind of plant grows more than others.",
        "easyread-text-30-7": "This is a story about someone's life, telling what happened to them.",
        "easyread-text-30-8": "The question asks to find something that is the same in all the words.",
        "easyread-text-30-9": "What can you say about how well they spell?",
        "easyread-text-30-10": "Use your own words to explain what this part of the word means.",
        "easyread-text-30-11": "Match each word with its picture.",
        "easyread-text-30-12": "A bimotor is a plane with two engines.",
        "easyread-text-30-13": "A bibliobús is a big bus that drives around with lots of books. It stops to let people borrow books.",
        "easyread-text-30-14": "A bilingual person can talk in two languages.",
        "easyread-text-30-15": "A library is a place where you can find and borrow books.",
        "easyread-text-30-16": "Bicolor means something has two different colors.",
        "easyread-text-30-17": "Bibliomania means loving books a lot and wanting to have many of them.",
        "easyread-text-30-18": "Parts of words that share meanings are called compositional elements. Bi- and biblio- are examples.",
        "easyread-text-30-19": "Some words are made by joining smaller parts. For example, 'bibliografía' is made from 'biblio' + 'grafía' and 'bimesual' is made from 'bi' + 'mensual'.",
        "easyread-text-30-20": "\"Bi-\" and \"biblio-\" always start with the letter \"b\".",
        "easyread-text-30-21": "Explain what the parts of something mean, using your own easy words.",
        "easyread-text-30-22": "The prefix 'bi-' means two or twice.",
        "easyread-text-30-23": "The word 'biblio-' means something to do with books.",
        "easyread-text-31-0": "Forests help us by giving us clean air, a place for animals to live, and keeping the Earth healthy.",
        "easyread-text-31-1": "Photosynthesis is how plants make their food. Plants use sunlight, water, and air to grow.",
        "easyread-text-31-2": "Rain gets blocked and then spread out to different places.",
        "easyread-text-31-3": "A habitat is a place where animals and plants live. It is their home.",
        "easyread-text-31-4": "Saving water for later use.",
        "easyread-text-31-5": "Stopping soil from being washed or blown away.",
        "easyread-text-31-6": "Forests are homes for many plants and animals. They do many important things for people.",
        "easyread-text-31-7": "Big groups of plants help make oxygen for us to breathe.",
        "easyread-text-31-8": "Photosynthesis is when leaves and green stems use sunlight and carbon dioxide to make sugars. These sugars give energy to the tree.",
        "easyread-text-31-9": "Trees help us breathe by letting out oxygen into the air.",
        "easyread-text-31-10": "Forests stop the ground from being washed or blown away by wind and rain.",
        "easyread-text-31-11": "In places with not many plants, rain can wash away the soil into rivers and streams, causing landslides and floods.",
        "easyread-text-31-12": "In places with many trees, the roots help hold the dirt in place and stop it from washing away.",
        "easyread-text-31-13": "In forests, tree leaves catch rain and let it fall slowly to the ground.",
        "easyread-text-31-14": "Some rain goes down the tree trunks. The rest flows on the branches and leaves.",
        "easyread-text-31-15": "Rain falls slowly and unevenly, which helps keep the soil in place.",
        "easyread-text-31-16": "This helps to stop flooding and wearing away of the land.",
        "easyread-text-31-17": "Forests help the earth hold and store water.",
        "easyread-text-31-18": "The vault of leaves is really good at catching water from fog.",
        "easyread-text-31-19": "The water in tree tops falls down to the plants and ground like rain.",
        "easyread-text-31-20": "Trees and soil in the forest hold water. This helps keep the forest wet during dry times.",
        "easyread-text-32-0": "Before summarizing.",
        "easyread-text-32-1": "Read the article called \"What Forests Do\".",
        "easyread-text-32-2": "Number the paragraphs. Each one links to a key word or expression in the picture that goes with the article.",
        "easyread-text-32-3": "Match the paragraphs of the text with the important parts of the picture.",
        "easyread-text-32-4": "Important words from the picture with information.",
        "easyread-text-32-5": "(Please provide a paragraph for simplification.)",
        "easyread-text-32-6": "Photosynthesis is when plants use sunlight to turn water and air into food. This helps plants grow.",
        "easyread-text-32-7": "Catching and spreading rainwater.",
        "easyread-text-32-8": "It's where an animal or plant lives.",
        "easyread-text-32-10": "Keeping water in a place to use later.",
        "easyread-text-32-11": "Stopping soil and rocks from washing or blowing away.",
        "easyread-text-32-12": "Find the main idea of each part using important words from the picture.",
        "easyread-text-32-13": "Use at least one action word that is changed to show the time or person in each case.",
        "easyread-text-32-15": "Important words",
        "easyread-text-32-16": "Main idea of the paragraph.",
        "easyread-text-32-17": "Plants use sunlight to make their food. They take in water and air to help them do this. This is called photosynthesis.",
        "easyread-text-32-18": "Catching rain and spreading it out.",
        "easyread-text-32-19": "The tops of trees help keep forest soil safe by catching rain and spreading it around.",
        "easyread-text-32-20": "'Hábitat' means the place where an animal or plant lives.",
        "easyread-text-32-21": "Storing water means keeping water in a safe place to use later.",
        "easyread-text-32-22": "Stop the land from washing away.",
        "easyread-text-33-0": "Summary",
        "easyread-text-33-1": "Find what causes are matched with their effects.",
        "easyread-text-33-2": "Wind and rain wear away the soil less.",
        "easyread-text-33-3": "Many animals get help.",
        "easyread-text-33-4": "Forests are important for all living things.",
        "easyread-text-33-8": "Tree roots hold the soil together.",
        "easyread-text-33-6": "Forests give animals a home.",
        "easyread-text-33-7": "Trees make oxygen.",
        "easyread-text-33-9": "Write the sentences below.",
        "easyread-text-33-12": "Forests help us in many ways. They give us oxygen to breathe. They are home to animals. They also help keep the air clean.",
        "easyread-text-33-10": "Write the rest of the summary. Pay attention to the title and the first paragraph.",
        "easyread-text-33-11": "Use the information from the boxes on pages 31 and 32.",
        "easyread-text-33-13": "Forests have many plants and animals and are very important places on Earth.",
        "easyread-text-33-14": "It is important because it has many different living things and helps the environment in many ways.",
        "easyread-text-33-15": "Some of these connectors might be helpful to you.",
        "easyread-text-33-16": "First, also, then, and finally.",
        "easyread-text-34-0": "The explanation: The text should use easy words so that school children with learning problems can understand it easily.",
        "easyread-text-34-1": "A book that helps you study.",
        "easyread-text-34-2": "Study guides help us learn and understand what we study in school.",
        "easyread-text-34-3": "Dictionaries, encyclopedias, some magazines, and blogs give good and true information.",
        "easyread-text-34-4": "Good manuals make hard topics easy to understand.",
        "easyread-text-34-5": "Manuals help students by giving information clearly and simply.",
        "easyread-text-34-6": "The books have stories, pictures, maps, and graphs. They also have activities and experiments to help you learn.",
        "easyread-text-34-7": "They give information from science that is good for students.",
        "easyread-text-35-0": "Read so you can explain things better.",
        "easyread-text-35-1": "Make a list of environmental problems that people in big cities deal with every day. For example, air pollution, noise pollution, and too much trash.",
        "easyread-text-35-2": "Increase in temperature",
        "easyread-text-35-3": "Read the article and find the environmental problems. Underline them.",
        "easyread-text-35-4": "Add the new information from the article to your notebook list.",
        "easyread-text-35-5": "Cities sometimes have problems like pollution or too much trash.",
        "easyread-text-35-6": "Big cities have problems because many people live close together in a small space.",
        "easyread-text-35-7": "Bad air is a big problem in some places.",
        "easyread-text-35-8": "Cars and factories make dirty air.",
        "easyread-text-35-9": "Smog is dirty air that stays in the city. It can make people sick and makes the city hotter.",
        "easyread-text-35-10": "A lot of cars on the road make loud noise.",
        "easyread-text-35-11": "When people move around in the city or to nearby cities, it causes transportation problems.",
        "easyread-text-35-12": "Many times, there are too many cars on the road, which causes traffic jams and problems at busy times.",
        "easyread-text-35-13": "A big city uses a lot of water, food, and energy.",
        "easyread-text-35-14": "Every day, people and businesses make a lot of trash. The city helps by collecting, treating, and getting rid of this trash.",
        "easyread-text-35-15": "Wastewater needs to go through pipes. But sometimes, there aren't enough pipes or they don't work well enough.",
        "easyread-text-36-0": "Think about how you want to explain something before you start writing.",
        "easyread-text-36-1": "Look at the picture and think: Can trees help solve any of the problems you wrote before?",
        "easyread-text-36-2": "Trees in cities help us. They make the air clean, give us shade, and make places pretty. They are good for the environment.",
        "easyread-text-36-3": "It keeps you safe from the sun and rain.",
        "easyread-text-36-4": "It catches dirty stuff in the air like dust, smoke, and germs.",
        "easyread-text-36-5": "Makes the property more valuable.",
        "easyread-text-36-6": "Wear a coat when it's windy.",
        "easyread-text-36-7": "Many animals live in trees.",
        "easyread-text-36-8": "Make the loud noises quieter.",
        "easyread-text-36-9": "It cleans the air, takes in CO₂, and releases clean oxygen.",
        "easyread-text-36-10": "Each tree cleans the air by taking in pollution from 100 cars every day.",
        "easyread-text-36-11": "Make the street pretty.",
        "easyread-text-36-12": "Makes life nice.",
        "easyread-text-36-13": "Make life better.",
        "easyread-text-36-14": "Make the city cooler.",
        "easyread-text-36-15": "It acts like a wall for sound.",
        "easyread-text-36-16": "Make sentences from the information in the infographic.",
        "easyread-text-36-21": "Planting trees can help with a big problem.",
        "easyread-text-36-23": "Planting trees can help to fix some problems in our environment.",
        "easyread-text-36-24": "'Porque' is asking why.",
        "easyread-text-37-0": "Write an explanation.",
        "easyread-text-37-1": "Trees help cities in many ways. They clean the air we breathe by taking in carbon dioxide and giving out oxygen. Trees also help cool down hot city areas by providing shade and absorbing heat. They give homes to birds and animals, creating a happy environment. Trees make cities look nice too. They give us a place to relax and play.",
        "easyread-text-37-2": "You should start with an opening paragraph and have two titles after it.",
        "easyread-text-37-3": "Remember to write the main title above the dotted line.",
        "easyread-text-37-4": "Cities are growing. This growth helps many people go to school, get medical help, and find work.",
        "easyread-text-37-5": "Having too many people in a city causes problems for the environment.",
        "easyread-text-37-6": "The city has problems with the environment. This means there are things like too much trash, dirty air, and not enough green spaces.",
        "easyread-text-37-7": "Trees in the city help make it better.",
        "easyread-text-38-0": "Look at your writing again.",
        "easyread-text-38-1": "Read the story you wrote before.",
        "easyread-text-38-2": "There is no specific text content given to simplify.",
        "easyread-text-38-3": "In the first part:",
        "easyread-text-38-4": "Do you talk about cities and problems with the environment?",
        "easyread-text-38-5": "People living in big cities face problems like dirty air, lots of noise, and not enough parks.",
        "easyread-text-38-6": "Did you talk about all the problems listed on page 34?",
        "easyread-text-38-7": "Air pollution is bad because it makes the air dirty, and this can make people and animals sick. It can also harm plants and make it hard for us to breathe.",
        "easyread-text-38-8": "Noise pollution happens because of loud sounds from cars, planes, factories, and loud music. This noise can bother people and animals.",
        "easyread-text-38-9": "In big cities, people clean dirty water and throw away trash. They use special places to clean the water before putting it back in nature. They also take trash to dumps or recycle it.",
        "easyread-text-38-10": "This means we are talking about something mentioned in the second heading or section.",
        "easyread-text-38-11": "Do you think planting trees in the city can help clean the air and reduce pollution?",
        "easyread-text-38-12": "Trees in the city give us shade. They help animals find homes. Trees clean the air and make the city look pretty.",
        "easyread-text-38-13": "Make sure to check this too:",
        "easyread-text-38-14": "Start sentences with a big letter. Use commas and periods the right way. Do not have spelling mistakes.",
        "easyread-text-38-15": "Do not repeat unnecessary words. Instead, use different words or pronouns.",
        "easyread-text-38-16": "You used words from explanations, not everyday life.",
        "easyread-text-38-17": "Use words that join sentences together and connect them to the title.",
        "easyread-text-39-0": "America is an amazing place.",
        "easyread-text-39-1": "Long ago, travelers wrote about nature, but they were not as detailed as scientists today.",
        "easyread-text-39-6": "Honorius Philoponus was a person who lived in 1621.",
        "easyread-text-39-2": "Someone went to explore the Caribbean.",
        "easyread-text-39-3": "Melchor de Barros said he saw a place with very good soil where giant trees grew.",
        "easyread-text-39-4": "The trees were so tall that people could not hit the tops with arrows.",
        "easyread-text-39-5": "The trees were so big that six people holding hands were needed to reach all around the trunks.",
        "easyread-text-39-7": "Walter Raleigh was an English explorer. He talked about the people living in America.",
        "easyread-text-39-8": "Some men have heads that are lower than their shoulders, and some have feet so big that they can use them for shade.",
        "easyread-text-39-9": "It has three rows of teeth in its mouth. It has a bear's body, lion's paws, and a scorpion's tail.",
        "easyread-text-39-10": "Conrad Gesner was an important person in the year 1558.",
        "easyread-text-39-11": "Christopher Columbus wrote about what America looked like on his first trip in 1492.",
        "easyread-text-39-12": "The sea is calm like a river and the weather is nice.",
        "easyread-text-39-13": "The bird songs are so nice that a person would never want to leave.",
        "easyread-text-39-14": "Big groups of parrots fly and block the sun.",
        "easyread-text-39-15": "It's about a person named Juan de Mandeville in the year 1521.",
        "easyread-text-39-16": "Which of these travelers can we trust?"
    },
    "audioFiles": {
        "text-0-0": "audio/en/text-0-0_en.mp3",
        "text-0-1": "audio/en/text-0-1_en.mp3",
        "text-0-2": "audio/en/text-0-2_en.mp3",
        "text-0-3": "audio/en/text-0-3_en.mp3",
        "text-0-4": "audio/en/text-0-4_en.mp3",
        "text-0-5": "audio/en/text-0-5_en.mp3",
        "text-2-0": "audio/en/text-2-0_en.mp3",
        "text-2-1": "audio/en/text-2-1_en.mp3",
        "text-2-2": "audio/en/text-2-2_en.mp3",
        "text-6-0": "audio/en/text-6-0_en.mp3",
        "text-6-1": "audio/en/text-6-1_en.mp3",
        "text-6-3": "audio/en/text-6-3_en.mp3",
        "text-6-4": "audio/en/text-6-4_en.mp3",
        "text-6-6": "audio/en/text-6-6_en.mp3",
        "text-6-8": "audio/en/text-6-8_en.mp3",
        "text-6-9": "audio/en/text-6-9_en.mp3",
        "text-6-11": "audio/en/text-6-11_en.mp3",
        "text-6-13": "audio/en/text-6-13_en.mp3",
        "text-6-14": "audio/en/text-6-14_en.mp3",
        "text-6-16": "audio/en/text-6-16_en.mp3",
        "text-7-0": "audio/en/text-7-0_en.mp3",
        "text-7-1": "audio/en/text-7-1_en.mp3",
        "text-7-2": "audio/en/text-7-2_en.mp3",
        "text-7-3": "audio/en/text-7-3_en.mp3",
        "text-7-4": "audio/en/text-7-4_en.mp3",
        "text-8-0": "audio/en/text-8-0_en.mp3",
        "text-8-1": "audio/en/text-8-1_en.mp3",
        "text-8-2": "audio/en/text-8-2_en.mp3",
        "text-8-3": "audio/en/text-8-3_en.mp3",
        "text-8-4": "audio/en/text-8-4_en.mp3",
        "text-8-5": "audio/en/text-8-5_en.mp3",
        "text-8-6": "audio/en/text-8-6_en.mp3",
        "text-8-7": "audio/en/text-8-7_en.mp3",
        "text-8-9": "audio/en/text-8-9_en.mp3",
        "text-8-10": "audio/en/text-8-10_en.mp3",
        "text-8-11": "audio/en/text-8-11_en.mp3",
        "text-8-12": "audio/en/text-8-12_en.mp3",
        "text-8-13": "audio/en/text-8-13_en.mp3",
        "text-8-14": "audio/en/text-8-14_en.mp3",
        "text-8-15": "audio/en/text-8-15_en.mp3",
        "text-8-16": "audio/en/text-8-16_en.mp3",
        "text-8-17": "audio/en/text-8-17_en.mp3",
        "text-8-18": "audio/en/text-8-18_en.mp3",
        "text-9-0": "audio/en/text-9-0_en.mp3",
        "text-9-1": "audio/en/text-9-1_en.mp3",
        "text-9-2": "audio/en/text-9-2_en.mp3",
        "text-9-3": "audio/en/text-9-3_en.mp3",
        "text-9-4": "audio/en/text-9-4_en.mp3",
        "text-9-5": "audio/en/text-9-5_en.mp3",
        "text-9-6": "audio/en/text-9-6_en.mp3",
        "text-9-7": "audio/en/text-9-7_en.mp3",
        "text-9-8": "audio/en/text-9-8_en.mp3",
        "text-9-9": "audio/en/text-9-9_en.mp3",
        "text-9-10": "audio/en/text-9-10_en.mp3",
        "text-9-11": "audio/en/text-9-11_en.mp3",
        "text-9-12": "audio/en/text-9-12_en.mp3",
        "text-9-13": "audio/en/text-9-13_en.mp3",
        "text-10-0": "audio/en/text-10-0_en.mp3",
        "text-10-1": "audio/en/text-10-1_en.mp3",
        "text-10-2": "audio/en/text-10-2_en.mp3",
        "text-10-3": "audio/en/text-10-3_en.mp3",
        "text-10-4": "audio/en/text-10-4_en.mp3",
        "text-10-5": "audio/en/text-10-5_en.mp3",
        "text-10-6": "audio/en/text-10-6_en.mp3",
        "text-10-7": "audio/en/text-10-7_en.mp3",
        "text-10-8": "audio/en/text-10-8_en.mp3",
        "text-10-9": "audio/en/text-10-9_en.mp3",
        "text-10-10": "audio/en/text-10-10_en.mp3",
        "text-10-11": "audio/en/text-10-11_en.mp3",
        "text-12-0": "audio/en/text-12-0_en.mp3",
        "text-12-1": "audio/en/text-12-1_en.mp3",
        "text-12-2": "audio/en/text-12-2_en.mp3",
        "text-12-3": "audio/en/text-12-3_en.mp3",
        "text-12-4": "audio/en/text-12-4_en.mp3",
        "text-12-5": "audio/en/text-12-5_en.mp3",
        "text-12-6": "audio/en/text-12-6_en.mp3",
        "text-12-7": "audio/en/text-12-7_en.mp3",
        "text-12-8": "audio/en/text-12-8_en.mp3",
        "text-12-9": "audio/en/text-12-9_en.mp3",
        "text-12-10": "audio/en/text-12-10_en.mp3",
        "text-12-11": "audio/en/text-12-11_en.mp3",
        "text-12-12": "audio/en/text-12-12_en.mp3",
        "text-12-13": "audio/en/text-12-13_en.mp3",
        "text-13-0": "audio/en/text-13-0_en.mp3",
        "text-13-1": "audio/en/text-13-1_en.mp3",
        "text-13-2": "audio/en/text-13-2_en.mp3",
        "text-13-3": "audio/en/text-13-3_en.mp3",
        "text-13-4": "audio/en/text-13-4_en.mp3",
        "text-13-5": "audio/en/text-13-5_en.mp3",
        "text-13-6": "audio/en/text-13-6_en.mp3",
        "text-13-7": "audio/en/text-13-7_en.mp3",
        "text-13-8": "audio/en/text-13-8_en.mp3",
        "text-13-9": "audio/en/text-13-9_en.mp3",
        "text-13-10": "audio/en/text-13-10_en.mp3",
        "text-13-11": "audio/en/text-13-11_en.mp3",
        "text-13-12": "audio/en/text-13-12_en.mp3",
        "text-13-13": "audio/en/text-13-13_en.mp3",
        "text-13-14": "audio/en/text-13-14_en.mp3",
        "text-13-15": "audio/en/text-13-15_en.mp3",
        "text-13-16": "audio/en/text-13-16_en.mp3",
        "text-13-17": "audio/en/text-13-17_en.mp3",
        "text-13-18": "audio/en/text-13-18_en.mp3",
        "text-13-19": "audio/en/text-13-19_en.mp3",
        "text-13-20": "audio/en/text-13-20_en.mp3",
        "text-13-21": "audio/en/text-13-21_en.mp3",
        "text-13-22": "audio/en/text-13-22_en.mp3",
        "text-14-0": "audio/en/text-14-0_en.mp3",
        "text-14-1": "audio/en/text-14-1_en.mp3",
        "text-14-2": "audio/en/text-14-2_en.mp3",
        "text-14-3": "audio/en/text-14-3_en.mp3",
        "text-14-4": "audio/en/text-14-4_en.mp3",
        "text-14-5": "audio/en/text-14-5_en.mp3",
        "text-14-6": "audio/en/text-14-6_en.mp3",
        "text-14-7": "audio/en/text-14-7_en.mp3",
        "text-14-9": "audio/en/text-14-9_en.mp3",
        "text-14-10": "audio/en/text-14-10_en.mp3",
        "text-14-11": "audio/en/text-14-11_en.mp3",
        "text-14-13": "audio/en/text-14-13_en.mp3",
        "text-14-14": "audio/en/text-14-14_en.mp3",
        "text-15-0": "audio/en/text-15-0_en.mp3",
        "text-15-1": "audio/en/text-15-1_en.mp3",
        "text-15-2": "audio/en/text-15-2_en.mp3",
        "text-15-3": "audio/en/text-15-3_en.mp3",
        "text-15-4": "audio/en/text-15-4_en.mp3",
        "text-15-5": "audio/en/text-15-5_en.mp3",
        "text-15-6": "audio/en/text-15-6_en.mp3",
        "text-15-7": "audio/en/text-15-7_en.mp3",
        "text-15-8": "audio/en/text-15-8_en.mp3",
        "text-15-9": "audio/en/text-15-9_en.mp3",
        "text-15-16": "audio/en/text-15-16_en.mp3",
        "text-15-10": "audio/en/text-15-10_en.mp3",
        "text-15-11": "audio/en/text-15-11_en.mp3",
        "text-15-12": "audio/en/text-15-12_en.mp3",
        "text-15-13": "audio/en/text-15-13_en.mp3",
        "text-15-15": "audio/en/text-15-15_en.mp3",
        "text-16-0": "audio/en/text-16-0_en.mp3",
        "text-16-1": "audio/en/text-16-1_en.mp3",
        "text-16-2": "audio/en/text-16-2_en.mp3",
        "text-16-3": "audio/en/text-16-3_en.mp3",
        "text-16-4": "audio/en/text-16-4_en.mp3",
        "text-16-5": "audio/en/text-16-5_en.mp3",
        "text-16-7": "audio/en/text-16-7_en.mp3",
        "text-16-9": "audio/en/text-16-9_en.mp3",
        "text-16-12": "audio/en/text-16-12_en.mp3",
        "text-16-13": "audio/en/text-16-13_en.mp3",
        "text-16-14": "audio/en/text-16-14_en.mp3",
        "text-16-15": "audio/en/text-16-15_en.mp3",
        "text-16-16": "audio/en/text-16-16_en.mp3",
        "text-16-10": "audio/en/text-16-10_en.mp3",
        "text-16-11": "audio/en/text-16-11_en.mp3",
        "text-16-17": "audio/en/text-16-17_en.mp3",
        "text-16-18": "audio/en/text-16-18_en.mp3",
        "text-16-19": "audio/en/text-16-19_en.mp3",
        "text-16-20": "audio/en/text-16-20_en.mp3",
        "text-18-0": "audio/en/text-18-0_en.mp3",
        "text-18-1": "audio/en/text-18-1_en.mp3",
        "text-18-2": "audio/en/text-18-2_en.mp3",
        "text-18-3": "audio/en/text-18-3_en.mp3",
        "text-18-4": "audio/en/text-18-4_en.mp3",
        "text-18-5": "audio/en/text-18-5_en.mp3",
        "text-18-6": "audio/en/text-18-6_en.mp3",
        "text-18-7": "audio/en/text-18-7_en.mp3",
        "text-18-8": "audio/en/text-18-8_en.mp3",
        "text-18-9": "audio/en/text-18-9_en.mp3",
        "text-18-10": "audio/en/text-18-10_en.mp3",
        "text-18-11": "audio/en/text-18-11_en.mp3",
        "text-18-12": "audio/en/text-18-12_en.mp3",
        "text-18-13": "audio/en/text-18-13_en.mp3",
        "text-18-14": "audio/en/text-18-14_en.mp3",
        "text-18-15": "audio/en/text-18-15_en.mp3",
        "text-18-16": "audio/en/text-18-16_en.mp3",
        "text-18-17": "audio/en/text-18-17_en.mp3",
        "text-18-18": "audio/en/text-18-18_en.mp3",
        "text-18-19": "audio/en/text-18-19_en.mp3",
        "text-18-20": "audio/en/text-18-20_en.mp3",
        "text-18-21": "audio/en/text-18-21_en.mp3",
        "text-18-22": "audio/en/text-18-22_en.mp3",
        "text-18-23": "audio/en/text-18-23_en.mp3",
        "text-19-0": "audio/en/text-19-0_en.mp3",
        "text-19-3": "audio/en/text-19-3_en.mp3",
        "text-19-4": "audio/en/text-19-4_en.mp3",
        "text-19-5": "audio/en/text-19-5_en.mp3",
        "text-19-6": "audio/en/text-19-6_en.mp3",
        "text-19-7": "audio/en/text-19-7_en.mp3",
        "text-19-8": "audio/en/text-19-8_en.mp3",
        "text-19-9": "audio/en/text-19-9_en.mp3",
        "text-19-10": "audio/en/text-19-10_en.mp3",
        "text-19-11": "audio/en/text-19-11_en.mp3",
        "text-19-15": "audio/en/text-19-15_en.mp3",
        "text-19-1": "audio/en/text-19-1_en.mp3",
        "text-19-2": "audio/en/text-19-2_en.mp3",
        "text-19-20": "audio/en/text-19-20_en.mp3",
        "text-19-21": "audio/en/text-19-21_en.mp3",
        "text-20-0": "audio/en/text-20-0_en.mp3",
        "text-20-1": "audio/en/text-20-1_en.mp3",
        "text-20-2": "audio/en/text-20-2_en.mp3",
        "text-20-4": "audio/en/text-20-4_en.mp3",
        "text-20-5": "audio/en/text-20-5_en.mp3",
        "text-20-6": "audio/en/text-20-6_en.mp3",
        "text-20-7": "audio/en/text-20-7_en.mp3",
        "text-20-8": "audio/en/text-20-8_en.mp3",
        "text-20-9": "audio/en/text-20-9_en.mp3",
        "text-20-10": "audio/en/text-20-10_en.mp3",
        "text-20-11": "audio/en/text-20-11_en.mp3",
        "text-20-13": "audio/en/text-20-13_en.mp3",
        "text-20-12": "audio/en/text-20-12_en.mp3",
        "text-20-3": "audio/en/text-20-3_en.mp3",
        "text-20-31": "audio/en/text-20-31_en.mp3",
        "text-20-14": "audio/en/text-20-14_en.mp3",
        "text-20-15": "audio/en/text-20-15_en.mp3",
        "text-20-32": "audio/en/text-20-32_en.mp3",
        "text-20-33": "audio/en/text-20-33_en.mp3",
        "text-20-34": "audio/en/text-20-34_en.mp3",
        "text-21-0": "audio/en/text-21-0_en.mp3",
        "text-21-1": "audio/en/text-21-1_en.mp3",
        "text-21-2": "audio/en/text-21-2_en.mp3",
        "text-21-3": "audio/en/text-21-3_en.mp3",
        "text-21-4": "audio/en/text-21-4_en.mp3",
        "text-21-5": "audio/en/text-21-5_en.mp3",
        "text-21-6": "audio/en/text-21-6_en.mp3",
        "text-21-7": "audio/en/text-21-7_en.mp3",
        "text-21-8": "audio/en/text-21-8_en.mp3",
        "text-21-9": "audio/en/text-21-9_en.mp3",
        "text-21-10": "audio/en/text-21-10_en.mp3",
        "text-21-13": "audio/en/text-21-13_en.mp3",
        "text-21-11": "audio/en/text-21-11_en.mp3",
        "text-21-12": "audio/en/text-21-12_en.mp3",
        "text-22-0": "audio/en/text-22-0_en.mp3",
        "text-22-1": "audio/en/text-22-1_en.mp3",
        "text-22-2": "audio/en/text-22-2_en.mp3",
        "text-22-3": "audio/en/text-22-3_en.mp3",
        "text-22-4": "audio/en/text-22-4_en.mp3",
        "text-22-5": "audio/en/text-22-5_en.mp3",
        "text-22-7": "audio/en/text-22-7_en.mp3",
        "text-22-9": "audio/en/text-22-9_en.mp3",
        "text-22-10": "audio/en/text-22-10_en.mp3",
        "text-22-11": "audio/en/text-22-11_en.mp3",
        "text-22-12": "audio/en/text-22-12_en.mp3",
        "text-22-14": "audio/en/text-22-14_en.mp3",
        "text-22-16": "audio/en/text-22-16_en.mp3",
        "text-22-17": "audio/en/text-22-17_en.mp3",
        "text-22-18": "audio/en/text-22-18_en.mp3",
        "text-22-20": "audio/en/text-22-20_en.mp3",
        "text-22-22": "audio/en/text-22-22_en.mp3",
        "text-22-24": "audio/en/text-22-24_en.mp3",
        "text-22-36": "audio/en/text-22-36_en.mp3",
        "text-22-38": "audio/en/text-22-38_en.mp3",
        "text-22-39": "audio/en/text-22-39_en.mp3",
        "text-22-40": "audio/en/text-22-40_en.mp3",
        "text-22-42": "audio/en/text-22-42_en.mp3",
        "text-22-44": "audio/en/text-22-44_en.mp3",
        "text-22-46": "audio/en/text-22-46_en.mp3",
        "text-23-0": "audio/en/text-23-0_en.mp3",
        "text-23-1": "audio/en/text-23-1_en.mp3",
        "text-23-2": "audio/en/text-23-2_en.mp3",
        "text-23-3": "audio/en/text-23-3_en.mp3",
        "text-23-5": "audio/en/text-23-5_en.mp3",
        "text-23-6": "audio/en/text-23-6_en.mp3",
        "text-23-16": "audio/en/text-23-16_en.mp3",
        "text-23-8": "audio/en/text-23-8_en.mp3",
        "text-23-13": "audio/en/text-23-13_en.mp3",
        "text-23-9": "audio/en/text-23-9_en.mp3",
        "text-23-10": "audio/en/text-23-10_en.mp3",
        "text-23-19": "audio/en/text-23-19_en.mp3",
        "text-23-11": "audio/en/text-23-11_en.mp3",
        "text-23-20": "audio/en/text-23-20_en.mp3",
        "text-23-12": "audio/en/text-23-12_en.mp3",
        "text-23-22": "audio/en/text-23-22_en.mp3",
        "text-23-23": "audio/en/text-23-23_en.mp3",
        "text-23-24": "audio/en/text-23-24_en.mp3",
        "text-23-25": "audio/en/text-23-25_en.mp3",
        "text-23-26": "audio/en/text-23-26_en.mp3",
        "text-23-27": "audio/en/text-23-27_en.mp3",
        "text-23-28": "audio/en/text-23-28_en.mp3",
        "text-23-29": "audio/en/text-23-29_en.mp3",
        "text-24-0": "audio/en/text-24-0_en.mp3",
        "text-24-1": "audio/en/text-24-1_en.mp3",
        "text-24-2": "audio/en/text-24-2_en.mp3",
        "text-24-5": "audio/en/text-24-5_en.mp3",
        "text-24-6": "audio/en/text-24-6_en.mp3",
        "text-24-7": "audio/en/text-24-7_en.mp3",
        "text-24-8": "audio/en/text-24-8_en.mp3",
        "text-24-9": "audio/en/text-24-9_en.mp3",
        "text-24-10": "audio/en/text-24-10_en.mp3",
        "text-24-11": "audio/en/text-24-11_en.mp3",
        "text-24-12": "audio/en/text-24-12_en.mp3",
        "text-24-13": "audio/en/text-24-13_en.mp3",
        "text-24-14": "audio/en/text-24-14_en.mp3",
        "text-24-15": "audio/en/text-24-15_en.mp3",
        "text-24-16": "audio/en/text-24-16_en.mp3",
        "text-24-18": "audio/en/text-24-18_en.mp3",
        "text-24-19": "audio/en/text-24-19_en.mp3",
        "text-24-20": "audio/en/text-24-20_en.mp3",
        "text-24-21": "audio/en/text-24-21_en.mp3",
        "text-24-22": "audio/en/text-24-22_en.mp3",
        "text-24-23": "audio/en/text-24-23_en.mp3",
        "text-24-24": "audio/en/text-24-24_en.mp3",
        "text-24-25": "audio/en/text-24-25_en.mp3",
        "text-24-26": "audio/en/text-24-26_en.mp3",
        "text-24-27": "audio/en/text-24-27_en.mp3",
        "text-25-0": "audio/en/text-25-0_en.mp3",
        "text-25-1": "audio/en/text-25-1_en.mp3",
        "text-25-10": "audio/en/text-25-10_en.mp3",
        "text-25-27": "audio/en/text-25-27_en.mp3",
        "text-25-28": "audio/en/text-25-28_en.mp3",
        "text-25-29": "audio/en/text-25-29_en.mp3",
        "text-25-30": "audio/en/text-25-30_en.mp3",
        "text-25-31": "audio/en/text-25-31_en.mp3",
        "text-25-32": "audio/en/text-25-32_en.mp3",
        "text-25-33": "audio/en/text-25-33_en.mp3",
        "text-25-34": "audio/en/text-25-34_en.mp3",
        "text-25-35": "audio/en/text-25-35_en.mp3",
        "text-25-36": "audio/en/text-25-36_en.mp3",
        "text-25-37": "audio/en/text-25-37_en.mp3",
        "text-26-0": "audio/en/text-26-0_en.mp3",
        "text-26-5": "audio/en/text-26-5_en.mp3",
        "text-26-1": "audio/en/text-26-1_en.mp3",
        "text-26-2": "audio/en/text-26-2_en.mp3",
        "text-26-3": "audio/en/text-26-3_en.mp3",
        "text-26-4": "audio/en/text-26-4_en.mp3",
        "text-26-6": "audio/en/text-26-6_en.mp3",
        "text-26-9": "audio/en/text-26-9_en.mp3",
        "text-26-7": "audio/en/text-26-7_en.mp3",
        "text-26-8": "audio/en/text-26-8_en.mp3",
        "text-26-13": "audio/en/text-26-13_en.mp3",
        "text-26-10": "audio/en/text-26-10_en.mp3",
        "text-26-11": "audio/en/text-26-11_en.mp3",
        "text-26-12": "audio/en/text-26-12_en.mp3",
        "text-26-17": "audio/en/text-26-17_en.mp3",
        "text-26-14": "audio/en/text-26-14_en.mp3",
        "text-26-15": "audio/en/text-26-15_en.mp3",
        "text-26-16": "audio/en/text-26-16_en.mp3",
        "text-27-0": "audio/en/text-27-0_en.mp3",
        "text-27-1": "audio/en/text-27-1_en.mp3",
        "text-27-2": "audio/en/text-27-2_en.mp3",
        "text-27-3": "audio/en/text-27-3_en.mp3",
        "text-27-4": "audio/en/text-27-4_en.mp3",
        "text-27-5": "audio/en/text-27-5_en.mp3",
        "text-27-11": "audio/en/text-27-11_en.mp3",
        "text-27-12": "audio/en/text-27-12_en.mp3",
        "text-27-7": "audio/en/text-27-7_en.mp3",
        "text-27-8": "audio/en/text-27-8_en.mp3",
        "text-27-9": "audio/en/text-27-9_en.mp3",
        "text-27-14": "audio/en/text-27-14_en.mp3",
        "text-27-16": "audio/en/text-27-16_en.mp3",
        "text-27-17": "audio/en/text-27-17_en.mp3",
        "text-27-18": "audio/en/text-27-18_en.mp3",
        "text-27-19": "audio/en/text-27-19_en.mp3",
        "text-27-21": "audio/en/text-27-21_en.mp3",
        "text-27-22": "audio/en/text-27-22_en.mp3",
        "text-27-23": "audio/en/text-27-23_en.mp3",
        "text-27-24": "audio/en/text-27-24_en.mp3",
        "text-27-25": "audio/en/text-27-25_en.mp3",
        "text-27-26": "audio/en/text-27-26_en.mp3",
        "text-28-0": "audio/en/text-28-0_en.mp3",
        "text-28-1": "audio/en/text-28-1_en.mp3",
        "text-28-2": "audio/en/text-28-2_en.mp3",
        "text-28-3": "audio/en/text-28-3_en.mp3",
        "text-28-4": "audio/en/text-28-4_en.mp3",
        "text-28-5": "audio/en/text-28-5_en.mp3",
        "text-28-6": "audio/en/text-28-6_en.mp3",
        "text-28-7": "audio/en/text-28-7_en.mp3",
        "text-28-8": "audio/en/text-28-8_en.mp3",
        "text-28-9": "audio/en/text-28-9_en.mp3",
        "text-28-10": "audio/en/text-28-10_en.mp3",
        "text-28-11": "audio/en/text-28-11_en.mp3",
        "text-28-12": "audio/en/text-28-12_en.mp3",
        "text-28-13": "audio/en/text-28-13_en.mp3",
        "text-28-14": "audio/en/text-28-14_en.mp3",
        "text-28-15": "audio/en/text-28-15_en.mp3",
        "text-28-16": "audio/en/text-28-16_en.mp3",
        "text-28-17": "audio/en/text-28-17_en.mp3",
        "text-28-18": "audio/en/text-28-18_en.mp3",
        "text-28-20": "audio/en/text-28-20_en.mp3",
        "text-28-21": "audio/en/text-28-21_en.mp3",
        "text-28-22": "audio/en/text-28-22_en.mp3",
        "text-28-23": "audio/en/text-28-23_en.mp3",
        "text-28-24": "audio/en/text-28-24_en.mp3",
        "text-28-25": "audio/en/text-28-25_en.mp3",
        "text-28-26": "audio/en/text-28-26_en.mp3",
        "text-28-27": "audio/en/text-28-27_en.mp3",
        "text-28-28": "audio/en/text-28-28_en.mp3",
        "text-28-29": "audio/en/text-28-29_en.mp3",
        "text-28-30": "audio/en/text-28-30_en.mp3",
        "text-28-31": "audio/en/text-28-31_en.mp3",
        "text-28-32": "audio/en/text-28-32_en.mp3",
        "text-28-33": "audio/en/text-28-33_en.mp3",
        "text-28-34": "audio/en/text-28-34_en.mp3",
        "text-28-35": "audio/en/text-28-35_en.mp3",
        "text-28-36": "audio/en/text-28-36_en.mp3",
        "text-28-37": "audio/en/text-28-37_en.mp3",
        "text-28-38": "audio/en/text-28-38_en.mp3",
        "text-29-0": "audio/en/text-29-0_en.mp3",
        "text-29-1": "audio/en/text-29-1_en.mp3",
        "text-29-2": "audio/en/text-29-2_en.mp3",
        "text-29-3": "audio/en/text-29-3_en.mp3",
        "text-29-4": "audio/en/text-29-4_en.mp3",
        "text-29-5": "audio/en/text-29-5_en.mp3",
        "text-29-6": "audio/en/text-29-6_en.mp3",
        "text-29-7": "audio/en/text-29-7_en.mp3",
        "text-29-8": "audio/en/text-29-8_en.mp3",
        "text-29-9": "audio/en/text-29-9_en.mp3",
        "text-29-10": "audio/en/text-29-10_en.mp3",
        "text-29-11": "audio/en/text-29-11_en.mp3",
        "text-29-12": "audio/en/text-29-12_en.mp3",
        "text-29-24": "audio/en/text-29-24_en.mp3",
        "text-29-23": "audio/en/text-29-23_en.mp3",
        "text-29-26": "audio/en/text-29-26_en.mp3",
        "text-29-25": "audio/en/text-29-25_en.mp3",
        "text-29-27": "audio/en/text-29-27_en.mp3",
        "text-29-28": "audio/en/text-29-28_en.mp3",
        "text-29-29": "audio/en/text-29-29_en.mp3",
        "text-29-31": "audio/en/text-29-31_en.mp3",
        "text-29-32": "audio/en/text-29-32_en.mp3",
        "text-29-33": "audio/en/text-29-33_en.mp3",
        "text-29-34": "audio/en/text-29-34_en.mp3",
        "text-29-36": "audio/en/text-29-36_en.mp3",
        "text-29-37": "audio/en/text-29-37_en.mp3",
        "text-29-38": "audio/en/text-29-38_en.mp3",
        "text-29-39": "audio/en/text-29-39_en.mp3",
        "text-30-0": "audio/en/text-30-0_en.mp3",
        "text-30-1": "audio/en/text-30-1_en.mp3",
        "text-30-2": "audio/en/text-30-2_en.mp3",
        "text-30-3": "audio/en/text-30-3_en.mp3",
        "text-30-4": "audio/en/text-30-4_en.mp3",
        "text-30-5": "audio/en/text-30-5_en.mp3",
        "text-30-6": "audio/en/text-30-6_en.mp3",
        "text-30-7": "audio/en/text-30-7_en.mp3",
        "text-30-8": "audio/en/text-30-8_en.mp3",
        "text-30-9": "audio/en/text-30-9_en.mp3",
        "text-30-10": "audio/en/text-30-10_en.mp3",
        "text-30-11": "audio/en/text-30-11_en.mp3",
        "text-30-12": "audio/en/text-30-12_en.mp3",
        "text-30-13": "audio/en/text-30-13_en.mp3",
        "text-30-14": "audio/en/text-30-14_en.mp3",
        "text-30-15": "audio/en/text-30-15_en.mp3",
        "text-30-16": "audio/en/text-30-16_en.mp3",
        "text-30-17": "audio/en/text-30-17_en.mp3",
        "text-30-18": "audio/en/text-30-18_en.mp3",
        "text-30-19": "audio/en/text-30-19_en.mp3",
        "text-30-20": "audio/en/text-30-20_en.mp3",
        "text-30-21": "audio/en/text-30-21_en.mp3",
        "text-30-22": "audio/en/text-30-22_en.mp3",
        "text-30-23": "audio/en/text-30-23_en.mp3",
        "text-31-0": "audio/en/text-31-0_en.mp3",
        "text-31-1": "audio/en/text-31-1_en.mp3",
        "text-31-2": "audio/en/text-31-2_en.mp3",
        "text-31-3": "audio/en/text-31-3_en.mp3",
        "text-31-4": "audio/en/text-31-4_en.mp3",
        "text-31-5": "audio/en/text-31-5_en.mp3",
        "text-31-6": "audio/en/text-31-6_en.mp3",
        "text-31-7": "audio/en/text-31-7_en.mp3",
        "text-31-8": "audio/en/text-31-8_en.mp3",
        "text-31-9": "audio/en/text-31-9_en.mp3",
        "text-31-10": "audio/en/text-31-10_en.mp3",
        "text-31-11": "audio/en/text-31-11_en.mp3",
        "text-31-12": "audio/en/text-31-12_en.mp3",
        "text-31-13": "audio/en/text-31-13_en.mp3",
        "text-31-14": "audio/en/text-31-14_en.mp3",
        "text-31-15": "audio/en/text-31-15_en.mp3",
        "text-31-16": "audio/en/text-31-16_en.mp3",
        "text-31-17": "audio/en/text-31-17_en.mp3",
        "text-31-18": "audio/en/text-31-18_en.mp3",
        "text-31-19": "audio/en/text-31-19_en.mp3",
        "text-31-20": "audio/en/text-31-20_en.mp3",
        "text-32-0": "audio/en/text-32-0_en.mp3",
        "text-32-1": "audio/en/text-32-1_en.mp3",
        "text-32-2": "audio/en/text-32-2_en.mp3",
        "text-32-3": "audio/en/text-32-3_en.mp3",
        "text-32-4": "audio/en/text-32-4_en.mp3",
        "text-32-5": "audio/en/text-32-5_en.mp3",
        "text-32-6": "audio/en/text-32-6_en.mp3",
        "text-32-7": "audio/en/text-32-7_en.mp3",
        "text-32-8": "audio/en/text-32-8_en.mp3",
        "text-32-10": "audio/en/text-32-10_en.mp3",
        "text-32-11": "audio/en/text-32-11_en.mp3",
        "text-32-12": "audio/en/text-32-12_en.mp3",
        "text-32-13": "audio/en/text-32-13_en.mp3",
        "text-32-15": "audio/en/text-32-15_en.mp3",
        "text-32-16": "audio/en/text-32-16_en.mp3",
        "text-32-17": "audio/en/text-32-17_en.mp3",
        "text-32-18": "audio/en/text-32-18_en.mp3",
        "text-32-19": "audio/en/text-32-19_en.mp3",
        "text-32-20": "audio/en/text-32-20_en.mp3",
        "text-32-21": "audio/en/text-32-21_en.mp3",
        "text-32-22": "audio/en/text-32-22_en.mp3",
        "text-33-0": "audio/en/text-33-0_en.mp3",
        "text-33-1": "audio/en/text-33-1_en.mp3",
        "text-33-2": "audio/en/text-33-2_en.mp3",
        "text-33-3": "audio/en/text-33-3_en.mp3",
        "text-33-4": "audio/en/text-33-4_en.mp3",
        "text-33-8": "audio/en/text-33-8_en.mp3",
        "text-33-6": "audio/en/text-33-6_en.mp3",
        "text-33-7": "audio/en/text-33-7_en.mp3",
        "text-33-9": "audio/en/text-33-9_en.mp3",
        "text-33-12": "audio/en/text-33-12_en.mp3",
        "text-33-10": "audio/en/text-33-10_en.mp3",
        "text-33-11": "audio/en/text-33-11_en.mp3",
        "text-33-13": "audio/en/text-33-13_en.mp3",
        "text-33-14": "audio/en/text-33-14_en.mp3",
        "text-33-15": "audio/en/text-33-15_en.mp3",
        "text-33-16": "audio/en/text-33-16_en.mp3",
        "text-34-0": "audio/en/text-34-0_en.mp3",
        "text-34-1": "audio/en/text-34-1_en.mp3",
        "text-34-2": "audio/en/text-34-2_en.mp3",
        "text-34-3": "audio/en/text-34-3_en.mp3",
        "text-34-4": "audio/en/text-34-4_en.mp3",
        "text-34-5": "audio/en/text-34-5_en.mp3",
        "text-34-6": "audio/en/text-34-6_en.mp3",
        "text-34-7": "audio/en/text-34-7_en.mp3",
        "text-35-0": "audio/en/text-35-0_en.mp3",
        "text-35-1": "audio/en/text-35-1_en.mp3",
        "text-35-2": "audio/en/text-35-2_en.mp3",
        "text-35-3": "audio/en/text-35-3_en.mp3",
        "text-35-4": "audio/en/text-35-4_en.mp3",
        "text-35-5": "audio/en/text-35-5_en.mp3",
        "text-35-6": "audio/en/text-35-6_en.mp3",
        "text-35-7": "audio/en/text-35-7_en.mp3",
        "text-35-8": "audio/en/text-35-8_en.mp3",
        "text-35-9": "audio/en/text-35-9_en.mp3",
        "text-35-10": "audio/en/text-35-10_en.mp3",
        "text-35-11": "audio/en/text-35-11_en.mp3",
        "text-35-12": "audio/en/text-35-12_en.mp3",
        "text-35-13": "audio/en/text-35-13_en.mp3",
        "text-35-14": "audio/en/text-35-14_en.mp3",
        "text-35-15": "audio/en/text-35-15_en.mp3",
        "text-36-0": "audio/en/text-36-0_en.mp3",
        "text-36-1": "audio/en/text-36-1_en.mp3",
        "text-36-2": "audio/en/text-36-2_en.mp3",
        "text-36-3": "audio/en/text-36-3_en.mp3",
        "text-36-4": "audio/en/text-36-4_en.mp3",
        "text-36-5": "audio/en/text-36-5_en.mp3",
        "text-36-6": "audio/en/text-36-6_en.mp3",
        "text-36-7": "audio/en/text-36-7_en.mp3",
        "text-36-8": "audio/en/text-36-8_en.mp3",
        "text-36-9": "audio/en/text-36-9_en.mp3",
        "text-36-10": "audio/en/text-36-10_en.mp3",
        "text-36-11": "audio/en/text-36-11_en.mp3",
        "text-36-12": "audio/en/text-36-12_en.mp3",
        "text-36-13": "audio/en/text-36-13_en.mp3",
        "text-36-14": "audio/en/text-36-14_en.mp3",
        "text-36-15": "audio/en/text-36-15_en.mp3",
        "text-36-16": "audio/en/text-36-16_en.mp3",
        "text-36-21": "audio/en/text-36-21_en.mp3",
        "text-36-23": "audio/en/text-36-23_en.mp3",
        "text-36-24": "audio/en/text-36-24_en.mp3",
        "text-37-0": "audio/en/text-37-0_en.mp3",
        "text-37-1": "audio/en/text-37-1_en.mp3",
        "text-37-2": "audio/en/text-37-2_en.mp3",
        "text-37-3": "audio/en/text-37-3_en.mp3",
        "text-37-4": "audio/en/text-37-4_en.mp3",
        "text-37-5": "audio/en/text-37-5_en.mp3",
        "text-37-6": "audio/en/text-37-6_en.mp3",
        "text-37-7": "audio/en/text-37-7_en.mp3",
        "text-38-0": "audio/en/text-38-0_en.mp3",
        "text-38-1": "audio/en/text-38-1_en.mp3",
        "text-38-2": "audio/en/text-38-2_en.mp3",
        "text-38-3": "audio/en/text-38-3_en.mp3",
        "text-38-4": "audio/en/text-38-4_en.mp3",
        "text-38-5": "audio/en/text-38-5_en.mp3",
        "text-38-6": "audio/en/text-38-6_en.mp3",
        "text-38-7": "audio/en/text-38-7_en.mp3",
        "text-38-8": "audio/en/text-38-8_en.mp3",
        "text-38-9": "audio/en/text-38-9_en.mp3",
        "text-38-10": "audio/en/text-38-10_en.mp3",
        "text-38-11": "audio/en/text-38-11_en.mp3",
        "text-38-12": "audio/en/text-38-12_en.mp3",
        "text-38-13": "audio/en/text-38-13_en.mp3",
        "text-38-14": "audio/en/text-38-14_en.mp3",
        "text-38-15": "audio/en/text-38-15_en.mp3",
        "text-38-16": "audio/en/text-38-16_en.mp3",
        "text-38-17": "audio/en/text-38-17_en.mp3",
        "text-39-0": "audio/en/text-39-0_en.mp3",
        "text-39-1": "audio/en/text-39-1_en.mp3",
        "text-39-6": "audio/en/text-39-6_en.mp3",
        "text-39-2": "audio/en/text-39-2_en.mp3",
        "text-39-3": "audio/en/text-39-3_en.mp3",
        "text-39-4": "audio/en/text-39-4_en.mp3",
        "text-39-5": "audio/en/text-39-5_en.mp3",
        "text-39-7": "audio/en/text-39-7_en.mp3",
        "text-39-8": "audio/en/text-39-8_en.mp3",
        "text-39-9": "audio/en/text-39-9_en.mp3",
        "text-39-10": "audio/en/text-39-10_en.mp3",
        "text-39-11": "audio/en/text-39-11_en.mp3",
        "text-39-12": "audio/en/text-39-12_en.mp3",
        "text-39-13": "audio/en/text-39-13_en.mp3",
        "text-39-14": "audio/en/text-39-14_en.mp3",
        "text-39-15": "audio/en/text-39-15_en.mp3",
        "text-39-16": "audio/en/text-39-16_en.mp3",
        "img-0-1": "audio/en/img-0-1_en.mp3",
        "img-0-2": "audio/en/img-0-2_en.mp3",
        "img-0-3": "audio/en/img-0-3_en.mp3",
        "img-7-6": "audio/en/img-7-6_en.mp3",
        "img-7-2": "audio/en/img-7-2_en.mp3",
        "img-7-4": "audio/en/img-7-4_en.mp3",
        "img-7-1": "audio/en/img-7-1_en.mp3",
        "img-8-8": "audio/en/img-8-8_en.mp3",
        "img-8-6": "audio/en/img-8-6_en.mp3",
        "img-8-3": "audio/en/img-8-3_en.mp3",
        "img-8-11": "audio/en/img-8-11_en.mp3",
        "img-9-7": "audio/en/img-9-7_en.mp3",
        "img-9-6": "audio/en/img-9-6_en.mp3",
        "img-9-4": "audio/en/img-9-4_en.mp3",
        "img-9-5": "audio/en/img-9-5_en.mp3",
        "img-9-2": "audio/en/img-9-2_en.mp3",
        "img-10-1": "audio/en/img-10-1_en.mp3",
        "img-12-1": "audio/en/img-12-1_en.mp3",
        "img-12-2": "audio/en/img-12-2_en.mp3",
        "img-12-3": "audio/en/img-12-3_en.mp3",
        "img-12-4": "audio/en/img-12-4_en.mp3",
        "img-12-5": "audio/en/img-12-5_en.mp3",
        "img-12-6": "audio/en/img-12-6_en.mp3",
        "img-12-7": "audio/en/img-12-7_en.mp3",
        "img-12-9": "audio/en/img-12-9_en.mp3",
        "img-13-2": "audio/en/img-13-2_en.mp3",
        "img-13-3": "audio/en/img-13-3_en.mp3",
        "img-13-4": "audio/en/img-13-4_en.mp3",
        "img-13-5": "audio/en/img-13-5_en.mp3",
        "img-13-6": "audio/en/img-13-6_en.mp3",
        "img-13-1": "audio/en/img-13-1_en.mp3",
        "img-14-2": "audio/en/img-14-2_en.mp3",
        "img-14-1": "audio/en/img-14-1_en.mp3",
        "img-15-1": "audio/en/img-15-1_en.mp3",
        "img-15-2": "audio/en/img-15-2_en.mp3",
        "img-16-2": "audio/en/img-16-2_en.mp3",
        "img-18-2": "audio/en/img-18-2_en.mp3",
        "img-18-1": "audio/en/img-18-1_en.mp3",
        "img-20-2": "audio/en/img-20-2_en.mp3",
        "img-21-2": "audio/en/img-21-2_en.mp3",
        "img-21-3": "audio/en/img-21-3_en.mp3",
        "img-21-4": "audio/en/img-21-4_en.mp3",
        "img-23-1": "audio/en/img-23-1_en.mp3",
        "img-23-2": "audio/en/img-23-2_en.mp3",
        "img-24-1": "audio/en/img-24-1_en.mp3",
        "img-24-2": "audio/en/img-24-2_en.mp3",
        "img-26-2": "audio/en/img-26-2_en.mp3",
        "img-26-3": "audio/en/img-26-3_en.mp3",
        "img-26-4": "audio/en/img-26-4_en.mp3",
        "img-26-1": "audio/en/img-26-1_en.mp3",
        "img-27-1": "audio/en/img-27-1_en.mp3",
        "img-28-11": "audio/en/img-28-11_en.mp3",
        "img-28-1": "audio/en/img-28-1_en.mp3",
        "img-29-1": "audio/en/img-29-1_en.mp3",
        "img-29-10": "audio/en/img-29-10_en.mp3",
        "img-30-3": "audio/en/img-30-3_en.mp3",
        "img-30-4": "audio/en/img-30-4_en.mp3",
        "img-30-5": "audio/en/img-30-5_en.mp3",
        "img-30-6": "audio/en/img-30-6_en.mp3",
        "img-30-7": "audio/en/img-30-7_en.mp3",
        "img-30-8": "audio/en/img-30-8_en.mp3",
        "img-31-1": "audio/en/img-31-1_en.mp3",
        "img-31-20": "audio/en/img-31-20_en.mp3",
        "img-34-2": "audio/en/img-34-2_en.mp3",
        "img-36-2": "audio/en/img-36-2_en.mp3",
        "img-37-1": "audio/en/img-37-1_en.mp3",
        "img-38-1": "audio/en/img-38-1_en.mp3",
        "img-38-2": "audio/en/img-38-2_en.mp3",
        "img-39-1": "audio/en/img-39-1_en.mp3",
        "img-39-2": "audio/en/img-39-2_en.mp3",
        "img-39-3": "audio/en/img-39-3_en.mp3",
        "sectioneli5-0-0": "audio/en/sectioneli5-0-0_en.mp3",
        "sectioneli5-2-0": "audio/en/sectioneli5-2-0_en.mp3",
        "sectioneli5-6-0": "audio/en/sectioneli5-6-0_en.mp3",
        "sectioneli5-7-0": "audio/en/sectioneli5-7-0_en.mp3",
        "sectioneli5-7-1": "audio/en/sectioneli5-7-1_en.mp3",
        "sectioneli5-7-2": "audio/en/sectioneli5-7-2_en.mp3",
        "sectioneli5-7-3": "audio/en/sectioneli5-7-3_en.mp3",
        "sectioneli5-8-0": "audio/en/sectioneli5-8-0_en.mp3",
        "sectioneli5-8-1": "audio/en/sectioneli5-8-1_en.mp3",
        "sectioneli5-9-0": "audio/en/sectioneli5-9-0_en.mp3",
        "sectioneli5-9-1": "audio/en/sectioneli5-9-1_en.mp3",
        "sectioneli5-9-2": "audio/en/sectioneli5-9-2_en.mp3",
        "sectioneli5-9-3": "audio/en/sectioneli5-9-3_en.mp3",
        "sectioneli5-9-4": "audio/en/sectioneli5-9-4_en.mp3",
        "sectioneli5-9-5": "audio/en/sectioneli5-9-5_en.mp3",
        "sectioneli5-10-0": "audio/en/sectioneli5-10-0_en.mp3",
        "sectioneli5-10-1": "audio/en/sectioneli5-10-1_en.mp3",
        "sectioneli5-12-0": "audio/en/sectioneli5-12-0_en.mp3",
        "sectioneli5-12-1": "audio/en/sectioneli5-12-1_en.mp3",
        "sectioneli5-13-0": "audio/en/sectioneli5-13-0_en.mp3",
        "sectioneli5-13-1": "audio/en/sectioneli5-13-1_en.mp3",
        "sectioneli5-13-2": "audio/en/sectioneli5-13-2_en.mp3",
        "sectioneli5-14-0": "audio/en/sectioneli5-14-0_en.mp3",
        "sectioneli5-14-1": "audio/en/sectioneli5-14-1_en.mp3",
        "sectioneli5-15-0": "audio/en/sectioneli5-15-0_en.mp3",
        "sectioneli5-15-1": "audio/en/sectioneli5-15-1_en.mp3",
        "sectioneli5-16-0": "audio/en/sectioneli5-16-0_en.mp3",
        "sectioneli5-16-1": "audio/en/sectioneli5-16-1_en.mp3",
        "sectioneli5-16-2": "audio/en/sectioneli5-16-2_en.mp3",
        "sectioneli5-18-0": "audio/en/sectioneli5-18-0_en.mp3",
        "sectioneli5-18-1": "audio/en/sectioneli5-18-1_en.mp3",
        "sectioneli5-19-0": "audio/en/sectioneli5-19-0_en.mp3",
        "sectioneli5-19-1": "audio/en/sectioneli5-19-1_en.mp3",
        "sectioneli5-19-2": "audio/en/sectioneli5-19-2_en.mp3",
        "sectioneli5-19-3": "audio/en/sectioneli5-19-3_en.mp3",
        "sectioneli5-19-4": "audio/en/sectioneli5-19-4_en.mp3",
        "sectioneli5-20-0": "audio/en/sectioneli5-20-0_en.mp3",
        "sectioneli5-20-1": "audio/en/sectioneli5-20-1_en.mp3",
        "sectioneli5-21-0": "audio/en/sectioneli5-21-0_en.mp3",
        "sectioneli5-21-1": "audio/en/sectioneli5-21-1_en.mp3",
        "sectioneli5-21-2": "audio/en/sectioneli5-21-2_en.mp3",
        "sectioneli5-21-3": "audio/en/sectioneli5-21-3_en.mp3",
        "sectioneli5-22-0": "audio/en/sectioneli5-22-0_en.mp3",
        "sectioneli5-22-1": "audio/en/sectioneli5-22-1_en.mp3",
        "sectioneli5-23-0": "audio/en/sectioneli5-23-0_en.mp3",
        "sectioneli5-23-1": "audio/en/sectioneli5-23-1_en.mp3",
        "sectioneli5-24-0": "audio/en/sectioneli5-24-0_en.mp3",
        "sectioneli5-24-1": "audio/en/sectioneli5-24-1_en.mp3",
        "sectioneli5-25-0": "audio/en/sectioneli5-25-0_en.mp3",
        "sectioneli5-25-1": "audio/en/sectioneli5-25-1_en.mp3",
        "sectioneli5-26-0": "audio/en/sectioneli5-26-0_en.mp3",
        "sectioneli5-26-1": "audio/en/sectioneli5-26-1_en.mp3",
        "sectioneli5-26-2": "audio/en/sectioneli5-26-2_en.mp3",
        "sectioneli5-26-3": "audio/en/sectioneli5-26-3_en.mp3",
        "sectioneli5-27-0": "audio/en/sectioneli5-27-0_en.mp3",
        "sectioneli5-27-1": "audio/en/sectioneli5-27-1_en.mp3",
        "sectioneli5-28-0": "audio/en/sectioneli5-28-0_en.mp3",
        "sectioneli5-28-1": "audio/en/sectioneli5-28-1_en.mp3",
        "sectioneli5-28-2": "audio/en/sectioneli5-28-2_en.mp3",
        "sectioneli5-28-3": "audio/en/sectioneli5-28-3_en.mp3",
        "sectioneli5-28-4": "audio/en/sectioneli5-28-4_en.mp3",
        "sectioneli5-29-0": "audio/en/sectioneli5-29-0_en.mp3",
        "sectioneli5-29-1": "audio/en/sectioneli5-29-1_en.mp3",
        "sectioneli5-30-0": "audio/en/sectioneli5-30-0_en.mp3",
        "sectioneli5-30-1": "audio/en/sectioneli5-30-1_en.mp3",
        "sectioneli5-30-2": "audio/en/sectioneli5-30-2_en.mp3",
        "sectioneli5-30-3": "audio/en/sectioneli5-30-3_en.mp3",
        "sectioneli5-31-0": "audio/en/sectioneli5-31-0_en.mp3",
        "sectioneli5-31-1": "audio/en/sectioneli5-31-1_en.mp3",
        "sectioneli5-31-2": "audio/en/sectioneli5-31-2_en.mp3",
        "sectioneli5-31-3": "audio/en/sectioneli5-31-3_en.mp3",
        "sectioneli5-31-4": "audio/en/sectioneli5-31-4_en.mp3",
        "sectioneli5-32-0": "audio/en/sectioneli5-32-0_en.mp3",
        "sectioneli5-32-1": "audio/en/sectioneli5-32-1_en.mp3",
        "sectioneli5-33-0": "audio/en/sectioneli5-33-0_en.mp3",
        "sectioneli5-33-1": "audio/en/sectioneli5-33-1_en.mp3",
        "sectioneli5-34-0": "audio/en/sectioneli5-34-0_en.mp3",
        "sectioneli5-34-1": "audio/en/sectioneli5-34-1_en.mp3",
        "sectioneli5-34-2": "audio/en/sectioneli5-34-2_en.mp3",
        "sectioneli5-34-3": "audio/en/sectioneli5-34-3_en.mp3",
        "sectioneli5-35-0": "audio/en/sectioneli5-35-0_en.mp3",
        "sectioneli5-35-1": "audio/en/sectioneli5-35-1_en.mp3",
        "sectioneli5-36-0": "audio/en/sectioneli5-36-0_en.mp3",
        "sectioneli5-36-1": "audio/en/sectioneli5-36-1_en.mp3",
        "sectioneli5-36-2": "audio/en/sectioneli5-36-2_en.mp3",
        "sectioneli5-36-3": "audio/en/sectioneli5-36-3_en.mp3",
        "sectioneli5-37-0": "audio/en/sectioneli5-37-0_en.mp3",
        "sectioneli5-38-0": "audio/en/sectioneli5-38-0_en.mp3",
        "sectioneli5-38-1": "audio/en/sectioneli5-38-1_en.mp3",
        "sectioneli5-38-2": "audio/en/sectioneli5-38-2_en.mp3",
        "sectioneli5-39-0": "audio/en/sectioneli5-39-0_en.mp3",
        "sectioneli5-39-1": "audio/en/sectioneli5-39-1_en.mp3",
        "sectioneli5-39-2": "audio/en/sectioneli5-39-2_en.mp3",
        "sectioneli5-39-3": "audio/en/sectioneli5-39-3_en.mp3",
        "sectioneli5-39-4": "audio/en/sectioneli5-39-4_en.mp3",
        "easyread-text-0-0": "audio/en/easyread-text-0-0_en.mp3",
        "easyread-text-0-1": "audio/en/easyread-text-0-1_en.mp3",
        "easyread-text-0-2": "audio/en/easyread-text-0-2_en.mp3",
        "easyread-text-0-3": "audio/en/easyread-text-0-3_en.mp3",
        "easyread-text-0-4": "audio/en/easyread-text-0-4_en.mp3",
        "easyread-text-0-5": "audio/en/easyread-text-0-5_en.mp3",
        "easyread-text-2-0": "audio/en/easyread-text-2-0_en.mp3",
        "easyread-text-2-1": "audio/en/easyread-text-2-1_en.mp3",
        "easyread-text-2-2": "audio/en/easyread-text-2-2_en.mp3",
        "easyread-text-6-0": "audio/en/easyread-text-6-0_en.mp3",
        "easyread-text-6-1": "audio/en/easyread-text-6-1_en.mp3",
        "easyread-text-6-3": "audio/en/easyread-text-6-3_en.mp3",
        "easyread-text-6-4": "audio/en/easyread-text-6-4_en.mp3",
        "easyread-text-6-6": "audio/en/easyread-text-6-6_en.mp3",
        "easyread-text-6-8": "audio/en/easyread-text-6-8_en.mp3",
        "easyread-text-6-9": "audio/en/easyread-text-6-9_en.mp3",
        "easyread-text-6-11": "audio/en/easyread-text-6-11_en.mp3",
        "easyread-text-6-13": "audio/en/easyread-text-6-13_en.mp3",
        "easyread-text-6-14": "audio/en/easyread-text-6-14_en.mp3",
        "easyread-text-6-16": "audio/en/easyread-text-6-16_en.mp3",
        "easyread-text-7-0": "audio/en/easyread-text-7-0_en.mp3",
        "easyread-text-7-1": "audio/en/easyread-text-7-1_en.mp3",
        "easyread-text-7-2": "audio/en/easyread-text-7-2_en.mp3",
        "easyread-text-7-3": "audio/en/easyread-text-7-3_en.mp3",
        "easyread-text-7-4": "audio/en/easyread-text-7-4_en.mp3",
        "easyread-text-8-0": "audio/en/easyread-text-8-0_en.mp3",
        "easyread-text-8-1": "audio/en/easyread-text-8-1_en.mp3",
        "easyread-text-8-2": "audio/en/easyread-text-8-2_en.mp3",
        "easyread-text-8-3": "audio/en/easyread-text-8-3_en.mp3",
        "easyread-text-8-4": "audio/en/easyread-text-8-4_en.mp3",
        "easyread-text-8-5": "audio/en/easyread-text-8-5_en.mp3",
        "easyread-text-8-6": "audio/en/easyread-text-8-6_en.mp3",
        "easyread-text-8-7": "audio/en/easyread-text-8-7_en.mp3",
        "easyread-text-8-9": "audio/en/easyread-text-8-9_en.mp3",
        "easyread-text-8-10": "audio/en/easyread-text-8-10_en.mp3",
        "easyread-text-8-11": "audio/en/easyread-text-8-11_en.mp3",
        "easyread-text-8-12": "audio/en/easyread-text-8-12_en.mp3",
        "easyread-text-8-13": "audio/en/easyread-text-8-13_en.mp3",
        "easyread-text-8-14": "audio/en/easyread-text-8-14_en.mp3",
        "easyread-text-8-15": "audio/en/easyread-text-8-15_en.mp3",
        "easyread-text-8-16": "audio/en/easyread-text-8-16_en.mp3",
        "easyread-text-8-17": "audio/en/easyread-text-8-17_en.mp3",
        "easyread-text-8-18": "audio/en/easyread-text-8-18_en.mp3",
        "easyread-text-9-0": "audio/en/easyread-text-9-0_en.mp3",
        "easyread-text-9-1": "audio/en/easyread-text-9-1_en.mp3",
        "easyread-text-9-2": "audio/en/easyread-text-9-2_en.mp3",
        "easyread-text-9-3": "audio/en/easyread-text-9-3_en.mp3",
        "easyread-text-9-4": "audio/en/easyread-text-9-4_en.mp3",
        "easyread-text-9-5": "audio/en/easyread-text-9-5_en.mp3",
        "easyread-text-9-6": "audio/en/easyread-text-9-6_en.mp3",
        "easyread-text-9-7": "audio/en/easyread-text-9-7_en.mp3",
        "easyread-text-9-8": "audio/en/easyread-text-9-8_en.mp3",
        "easyread-text-9-9": "audio/en/easyread-text-9-9_en.mp3",
        "easyread-text-9-10": "audio/en/easyread-text-9-10_en.mp3",
        "easyread-text-9-11": "audio/en/easyread-text-9-11_en.mp3",
        "easyread-text-9-12": "audio/en/easyread-text-9-12_en.mp3",
        "easyread-text-9-13": "audio/en/easyread-text-9-13_en.mp3",
        "easyread-text-10-0": "audio/en/easyread-text-10-0_en.mp3",
        "easyread-text-10-1": "audio/en/easyread-text-10-1_en.mp3",
        "easyread-text-10-2": "audio/en/easyread-text-10-2_en.mp3",
        "easyread-text-10-3": "audio/en/easyread-text-10-3_en.mp3",
        "easyread-text-10-4": "audio/en/easyread-text-10-4_en.mp3",
        "easyread-text-10-5": "audio/en/easyread-text-10-5_en.mp3",
        "easyread-text-10-6": "audio/en/easyread-text-10-6_en.mp3",
        "easyread-text-10-7": "audio/en/easyread-text-10-7_en.mp3",
        "easyread-text-10-8": "audio/en/easyread-text-10-8_en.mp3",
        "easyread-text-10-9": "audio/en/easyread-text-10-9_en.mp3",
        "easyread-text-10-10": "audio/en/easyread-text-10-10_en.mp3",
        "easyread-text-10-11": "audio/en/easyread-text-10-11_en.mp3",
        "easyread-text-12-0": "audio/en/easyread-text-12-0_en.mp3",
        "easyread-text-12-1": "audio/en/easyread-text-12-1_en.mp3",
        "easyread-text-12-2": "audio/en/easyread-text-12-2_en.mp3",
        "easyread-text-12-3": "audio/en/easyread-text-12-3_en.mp3",
        "easyread-text-12-4": "audio/en/easyread-text-12-4_en.mp3",
        "easyread-text-12-5": "audio/en/easyread-text-12-5_en.mp3",
        "easyread-text-12-6": "audio/en/easyread-text-12-6_en.mp3",
        "easyread-text-12-7": "audio/en/easyread-text-12-7_en.mp3",
        "easyread-text-12-8": "audio/en/easyread-text-12-8_en.mp3",
        "easyread-text-12-9": "audio/en/easyread-text-12-9_en.mp3",
        "easyread-text-12-10": "audio/en/easyread-text-12-10_en.mp3",
        "easyread-text-12-11": "audio/en/easyread-text-12-11_en.mp3",
        "easyread-text-12-12": "audio/en/easyread-text-12-12_en.mp3",
        "easyread-text-12-13": "audio/en/easyread-text-12-13_en.mp3",
        "easyread-text-13-0": "audio/en/easyread-text-13-0_en.mp3",
        "easyread-text-13-1": "audio/en/easyread-text-13-1_en.mp3",
        "easyread-text-13-2": "audio/en/easyread-text-13-2_en.mp3",
        "easyread-text-13-3": "audio/en/easyread-text-13-3_en.mp3",
        "easyread-text-13-4": "audio/en/easyread-text-13-4_en.mp3",
        "easyread-text-13-5": "audio/en/easyread-text-13-5_en.mp3",
        "easyread-text-13-6": "audio/en/easyread-text-13-6_en.mp3",
        "easyread-text-13-7": "audio/en/easyread-text-13-7_en.mp3",
        "easyread-text-13-8": "audio/en/easyread-text-13-8_en.mp3",
        "easyread-text-13-9": "audio/en/easyread-text-13-9_en.mp3",
        "easyread-text-13-10": "audio/en/easyread-text-13-10_en.mp3",
        "easyread-text-13-11": "audio/en/easyread-text-13-11_en.mp3",
        "easyread-text-13-12": "audio/en/easyread-text-13-12_en.mp3",
        "easyread-text-13-13": "audio/en/easyread-text-13-13_en.mp3",
        "easyread-text-13-14": "audio/en/easyread-text-13-14_en.mp3",
        "easyread-text-13-15": "audio/en/easyread-text-13-15_en.mp3",
        "easyread-text-13-16": "audio/en/easyread-text-13-16_en.mp3",
        "easyread-text-13-17": "audio/en/easyread-text-13-17_en.mp3",
        "easyread-text-13-18": "audio/en/easyread-text-13-18_en.mp3",
        "easyread-text-13-19": "audio/en/easyread-text-13-19_en.mp3",
        "easyread-text-13-20": "audio/en/easyread-text-13-20_en.mp3",
        "easyread-text-13-21": "audio/en/easyread-text-13-21_en.mp3",
        "easyread-text-13-22": "audio/en/easyread-text-13-22_en.mp3",
        "easyread-text-14-0": "audio/en/easyread-text-14-0_en.mp3",
        "easyread-text-14-1": "audio/en/easyread-text-14-1_en.mp3",
        "easyread-text-14-2": "audio/en/easyread-text-14-2_en.mp3",
        "easyread-text-14-3": "audio/en/easyread-text-14-3_en.mp3",
        "easyread-text-14-4": "audio/en/easyread-text-14-4_en.mp3",
        "easyread-text-14-5": "audio/en/easyread-text-14-5_en.mp3",
        "easyread-text-14-6": "audio/en/easyread-text-14-6_en.mp3",
        "easyread-text-14-7": "audio/en/easyread-text-14-7_en.mp3",
        "easyread-text-14-9": "audio/en/easyread-text-14-9_en.mp3",
        "easyread-text-14-10": "audio/en/easyread-text-14-10_en.mp3",
        "easyread-text-14-11": "audio/en/easyread-text-14-11_en.mp3",
        "easyread-text-14-13": "audio/en/easyread-text-14-13_en.mp3",
        "easyread-text-14-14": "audio/en/easyread-text-14-14_en.mp3",
        "easyread-text-15-0": "audio/en/easyread-text-15-0_en.mp3",
        "easyread-text-15-1": "audio/en/easyread-text-15-1_en.mp3",
        "easyread-text-15-2": "audio/en/easyread-text-15-2_en.mp3",
        "easyread-text-15-3": "audio/en/easyread-text-15-3_en.mp3",
        "easyread-text-15-4": "audio/en/easyread-text-15-4_en.mp3",
        "easyread-text-15-5": "audio/en/easyread-text-15-5_en.mp3",
        "easyread-text-15-6": "audio/en/easyread-text-15-6_en.mp3",
        "easyread-text-15-7": "audio/en/easyread-text-15-7_en.mp3",
        "easyread-text-15-8": "audio/en/easyread-text-15-8_en.mp3",
        "easyread-text-15-9": "audio/en/easyread-text-15-9_en.mp3",
        "easyread-text-15-16": "audio/en/easyread-text-15-16_en.mp3",
        "easyread-text-15-10": "audio/en/easyread-text-15-10_en.mp3",
        "easyread-text-15-11": "audio/en/easyread-text-15-11_en.mp3",
        "easyread-text-15-12": "audio/en/easyread-text-15-12_en.mp3",
        "easyread-text-15-13": "audio/en/easyread-text-15-13_en.mp3",
        "easyread-text-15-15": "audio/en/easyread-text-15-15_en.mp3",
        "easyread-text-16-0": "audio/en/easyread-text-16-0_en.mp3",
        "easyread-text-16-1": "audio/en/easyread-text-16-1_en.mp3",
        "easyread-text-16-2": "audio/en/easyread-text-16-2_en.mp3",
        "easyread-text-16-3": "audio/en/easyread-text-16-3_en.mp3",
        "easyread-text-16-4": "audio/en/easyread-text-16-4_en.mp3",
        "easyread-text-16-5": "audio/en/easyread-text-16-5_en.mp3",
        "easyread-text-16-7": "audio/en/easyread-text-16-7_en.mp3",
        "easyread-text-16-9": "audio/en/easyread-text-16-9_en.mp3",
        "easyread-text-16-12": "audio/en/easyread-text-16-12_en.mp3",
        "easyread-text-16-13": "audio/en/easyread-text-16-13_en.mp3",
        "easyread-text-16-14": "audio/en/easyread-text-16-14_en.mp3",
        "easyread-text-16-15": "audio/en/easyread-text-16-15_en.mp3",
        "easyread-text-16-16": "audio/en/easyread-text-16-16_en.mp3",
        "easyread-text-16-10": "audio/en/easyread-text-16-10_en.mp3",
        "easyread-text-16-11": "audio/en/easyread-text-16-11_en.mp3",
        "easyread-text-16-17": "audio/en/easyread-text-16-17_en.mp3",
        "easyread-text-16-18": "audio/en/easyread-text-16-18_en.mp3",
        "easyread-text-16-19": "audio/en/easyread-text-16-19_en.mp3",
        "easyread-text-16-20": "audio/en/easyread-text-16-20_en.mp3",
        "easyread-text-18-0": "audio/en/easyread-text-18-0_en.mp3",
        "easyread-text-18-1": "audio/en/easyread-text-18-1_en.mp3",
        "easyread-text-18-2": "audio/en/easyread-text-18-2_en.mp3",
        "easyread-text-18-3": "audio/en/easyread-text-18-3_en.mp3",
        "easyread-text-18-4": "audio/en/easyread-text-18-4_en.mp3",
        "easyread-text-18-5": "audio/en/easyread-text-18-5_en.mp3",
        "easyread-text-18-6": "audio/en/easyread-text-18-6_en.mp3",
        "easyread-text-18-7": "audio/en/easyread-text-18-7_en.mp3",
        "easyread-text-18-8": "audio/en/easyread-text-18-8_en.mp3",
        "easyread-text-18-9": "audio/en/easyread-text-18-9_en.mp3",
        "easyread-text-18-10": "audio/en/easyread-text-18-10_en.mp3",
        "easyread-text-18-11": "audio/en/easyread-text-18-11_en.mp3",
        "easyread-text-18-12": "audio/en/easyread-text-18-12_en.mp3",
        "easyread-text-18-13": "audio/en/easyread-text-18-13_en.mp3",
        "easyread-text-18-14": "audio/en/easyread-text-18-14_en.mp3",
        "easyread-text-18-15": "audio/en/easyread-text-18-15_en.mp3",
        "easyread-text-18-16": "audio/en/easyread-text-18-16_en.mp3",
        "easyread-text-18-17": "audio/en/easyread-text-18-17_en.mp3",
        "easyread-text-18-18": "audio/en/easyread-text-18-18_en.mp3",
        "easyread-text-18-19": "audio/en/easyread-text-18-19_en.mp3",
        "easyread-text-18-20": "audio/en/easyread-text-18-20_en.mp3",
        "easyread-text-18-21": "audio/en/easyread-text-18-21_en.mp3",
        "easyread-text-18-22": "audio/en/easyread-text-18-22_en.mp3",
        "easyread-text-18-23": "audio/en/easyread-text-18-23_en.mp3",
        "easyread-text-19-0": "audio/en/easyread-text-19-0_en.mp3",
        "easyread-text-19-3": "audio/en/easyread-text-19-3_en.mp3",
        "easyread-text-19-4": "audio/en/easyread-text-19-4_en.mp3",
        "easyread-text-19-5": "audio/en/easyread-text-19-5_en.mp3",
        "easyread-text-19-6": "audio/en/easyread-text-19-6_en.mp3",
        "easyread-text-19-7": "audio/en/easyread-text-19-7_en.mp3",
        "easyread-text-19-8": "audio/en/easyread-text-19-8_en.mp3",
        "easyread-text-19-9": "audio/en/easyread-text-19-9_en.mp3",
        "easyread-text-19-10": "audio/en/easyread-text-19-10_en.mp3",
        "easyread-text-19-11": "audio/en/easyread-text-19-11_en.mp3",
        "easyread-text-19-15": "audio/en/easyread-text-19-15_en.mp3",
        "easyread-text-19-1": "audio/en/easyread-text-19-1_en.mp3",
        "easyread-text-19-2": "audio/en/easyread-text-19-2_en.mp3",
        "easyread-text-19-20": "audio/en/easyread-text-19-20_en.mp3",
        "easyread-text-19-21": "audio/en/easyread-text-19-21_en.mp3",
        "easyread-text-20-0": "audio/en/easyread-text-20-0_en.mp3",
        "easyread-text-20-1": "audio/en/easyread-text-20-1_en.mp3",
        "easyread-text-20-2": "audio/en/easyread-text-20-2_en.mp3",
        "easyread-text-20-4": "audio/en/easyread-text-20-4_en.mp3",
        "easyread-text-20-5": "audio/en/easyread-text-20-5_en.mp3",
        "easyread-text-20-6": "audio/en/easyread-text-20-6_en.mp3",
        "easyread-text-20-7": "audio/en/easyread-text-20-7_en.mp3",
        "easyread-text-20-8": "audio/en/easyread-text-20-8_en.mp3",
        "easyread-text-20-9": "audio/en/easyread-text-20-9_en.mp3",
        "easyread-text-20-10": "audio/en/easyread-text-20-10_en.mp3",
        "easyread-text-20-11": "audio/en/easyread-text-20-11_en.mp3",
        "easyread-text-20-13": "audio/en/easyread-text-20-13_en.mp3",
        "easyread-text-20-12": "audio/en/easyread-text-20-12_en.mp3",
        "easyread-text-20-3": "audio/en/easyread-text-20-3_en.mp3",
        "easyread-text-20-31": "audio/en/easyread-text-20-31_en.mp3",
        "easyread-text-20-14": "audio/en/easyread-text-20-14_en.mp3",
        "easyread-text-20-15": "audio/en/easyread-text-20-15_en.mp3",
        "easyread-text-20-32": "audio/en/easyread-text-20-32_en.mp3",
        "easyread-text-20-33": "audio/en/easyread-text-20-33_en.mp3",
        "easyread-text-20-34": "audio/en/easyread-text-20-34_en.mp3",
        "easyread-text-21-0": "audio/en/easyread-text-21-0_en.mp3",
        "easyread-text-21-1": "audio/en/easyread-text-21-1_en.mp3",
        "easyread-text-21-2": "audio/en/easyread-text-21-2_en.mp3",
        "easyread-text-21-3": "audio/en/easyread-text-21-3_en.mp3",
        "easyread-text-21-4": "audio/en/easyread-text-21-4_en.mp3",
        "easyread-text-21-5": "audio/en/easyread-text-21-5_en.mp3",
        "easyread-text-21-6": "audio/en/easyread-text-21-6_en.mp3",
        "easyread-text-21-7": "audio/en/easyread-text-21-7_en.mp3",
        "easyread-text-21-8": "audio/en/easyread-text-21-8_en.mp3",
        "easyread-text-21-9": "audio/en/easyread-text-21-9_en.mp3",
        "easyread-text-21-10": "audio/en/easyread-text-21-10_en.mp3",
        "easyread-text-21-13": "audio/en/easyread-text-21-13_en.mp3",
        "easyread-text-21-11": "audio/en/easyread-text-21-11_en.mp3",
        "easyread-text-21-12": "audio/en/easyread-text-21-12_en.mp3",
        "easyread-text-22-0": "audio/en/easyread-text-22-0_en.mp3",
        "easyread-text-22-1": "audio/en/easyread-text-22-1_en.mp3",
        "easyread-text-22-2": "audio/en/easyread-text-22-2_en.mp3",
        "easyread-text-22-3": "audio/en/easyread-text-22-3_en.mp3",
        "easyread-text-22-4": "audio/en/easyread-text-22-4_en.mp3",
        "easyread-text-22-5": "audio/en/easyread-text-22-5_en.mp3",
        "easyread-text-22-7": "audio/en/easyread-text-22-7_en.mp3",
        "easyread-text-22-9": "audio/en/easyread-text-22-9_en.mp3",
        "easyread-text-22-10": "audio/en/easyread-text-22-10_en.mp3",
        "easyread-text-22-11": "audio/en/easyread-text-22-11_en.mp3",
        "easyread-text-22-12": "audio/en/easyread-text-22-12_en.mp3",
        "easyread-text-22-14": "audio/en/easyread-text-22-14_en.mp3",
        "easyread-text-22-16": "audio/en/easyread-text-22-16_en.mp3",
        "easyread-text-22-17": "audio/en/easyread-text-22-17_en.mp3",
        "easyread-text-22-18": "audio/en/easyread-text-22-18_en.mp3",
        "easyread-text-22-20": "audio/en/easyread-text-22-20_en.mp3",
        "easyread-text-22-22": "audio/en/easyread-text-22-22_en.mp3",
        "easyread-text-22-24": "audio/en/easyread-text-22-24_en.mp3",
        "easyread-text-22-36": "audio/en/easyread-text-22-36_en.mp3",
        "easyread-text-22-38": "audio/en/easyread-text-22-38_en.mp3",
        "easyread-text-22-39": "audio/en/easyread-text-22-39_en.mp3",
        "easyread-text-22-40": "audio/en/easyread-text-22-40_en.mp3",
        "easyread-text-22-42": "audio/en/easyread-text-22-42_en.mp3",
        "easyread-text-22-44": "audio/en/easyread-text-22-44_en.mp3",
        "easyread-text-22-46": "audio/en/easyread-text-22-46_en.mp3",
        "easyread-text-23-0": "audio/en/easyread-text-23-0_en.mp3",
        "easyread-text-23-1": "audio/en/easyread-text-23-1_en.mp3",
        "easyread-text-23-2": "audio/en/easyread-text-23-2_en.mp3",
        "easyread-text-23-3": "audio/en/easyread-text-23-3_en.mp3",
        "easyread-text-23-5": "audio/en/easyread-text-23-5_en.mp3",
        "easyread-text-23-6": "audio/en/easyread-text-23-6_en.mp3",
        "easyread-text-23-16": "audio/en/easyread-text-23-16_en.mp3",
        "easyread-text-23-8": "audio/en/easyread-text-23-8_en.mp3",
        "easyread-text-23-13": "audio/en/easyread-text-23-13_en.mp3",
        "easyread-text-23-9": "audio/en/easyread-text-23-9_en.mp3",
        "easyread-text-23-10": "audio/en/easyread-text-23-10_en.mp3",
        "easyread-text-23-19": "audio/en/easyread-text-23-19_en.mp3",
        "easyread-text-23-11": "audio/en/easyread-text-23-11_en.mp3",
        "easyread-text-23-20": "audio/en/easyread-text-23-20_en.mp3",
        "easyread-text-23-12": "audio/en/easyread-text-23-12_en.mp3",
        "easyread-text-23-22": "audio/en/easyread-text-23-22_en.mp3",
        "easyread-text-23-23": "audio/en/easyread-text-23-23_en.mp3",
        "easyread-text-23-24": "audio/en/easyread-text-23-24_en.mp3",
        "easyread-text-23-25": "audio/en/easyread-text-23-25_en.mp3",
        "easyread-text-23-26": "audio/en/easyread-text-23-26_en.mp3",
        "easyread-text-23-27": "audio/en/easyread-text-23-27_en.mp3",
        "easyread-text-23-28": "audio/en/easyread-text-23-28_en.mp3",
        "easyread-text-23-29": "audio/en/easyread-text-23-29_en.mp3",
        "easyread-text-24-0": "audio/en/easyread-text-24-0_en.mp3",
        "easyread-text-24-1": "audio/en/easyread-text-24-1_en.mp3",
        "easyread-text-24-2": "audio/en/easyread-text-24-2_en.mp3",
        "easyread-text-24-5": "audio/en/easyread-text-24-5_en.mp3",
        "easyread-text-24-6": "audio/en/easyread-text-24-6_en.mp3",
        "easyread-text-24-7": "audio/en/easyread-text-24-7_en.mp3",
        "easyread-text-24-8": "audio/en/easyread-text-24-8_en.mp3",
        "easyread-text-24-9": "audio/en/easyread-text-24-9_en.mp3",
        "easyread-text-24-10": "audio/en/easyread-text-24-10_en.mp3",
        "easyread-text-24-11": "audio/en/easyread-text-24-11_en.mp3",
        "easyread-text-24-12": "audio/en/easyread-text-24-12_en.mp3",
        "easyread-text-24-13": "audio/en/easyread-text-24-13_en.mp3",
        "easyread-text-24-14": "audio/en/easyread-text-24-14_en.mp3",
        "easyread-text-24-15": "audio/en/easyread-text-24-15_en.mp3",
        "easyread-text-24-16": "audio/en/easyread-text-24-16_en.mp3",
        "easyread-text-24-18": "audio/en/easyread-text-24-18_en.mp3",
        "easyread-text-24-19": "audio/en/easyread-text-24-19_en.mp3",
        "easyread-text-24-20": "audio/en/easyread-text-24-20_en.mp3",
        "easyread-text-24-21": "audio/en/easyread-text-24-21_en.mp3",
        "easyread-text-24-22": "audio/en/easyread-text-24-22_en.mp3",
        "easyread-text-24-23": "audio/en/easyread-text-24-23_en.mp3",
        "easyread-text-24-24": "audio/en/easyread-text-24-24_en.mp3",
        "easyread-text-24-25": "audio/en/easyread-text-24-25_en.mp3",
        "easyread-text-24-26": "audio/en/easyread-text-24-26_en.mp3",
        "easyread-text-24-27": "audio/en/easyread-text-24-27_en.mp3",
        "easyread-text-25-0": "audio/en/easyread-text-25-0_en.mp3",
        "easyread-text-25-1": "audio/en/easyread-text-25-1_en.mp3",
        "easyread-text-25-10": "audio/en/easyread-text-25-10_en.mp3",
        "easyread-text-25-27": "audio/en/easyread-text-25-27_en.mp3",
        "easyread-text-25-28": "audio/en/easyread-text-25-28_en.mp3",
        "easyread-text-25-29": "audio/en/easyread-text-25-29_en.mp3",
        "easyread-text-25-30": "audio/en/easyread-text-25-30_en.mp3",
        "easyread-text-25-31": "audio/en/easyread-text-25-31_en.mp3",
        "easyread-text-25-32": "audio/en/easyread-text-25-32_en.mp3",
        "easyread-text-25-33": "audio/en/easyread-text-25-33_en.mp3",
        "easyread-text-25-34": "audio/en/easyread-text-25-34_en.mp3",
        "easyread-text-25-35": "audio/en/easyread-text-25-35_en.mp3",
        "easyread-text-25-36": "audio/en/easyread-text-25-36_en.mp3",
        "easyread-text-25-37": "audio/en/easyread-text-25-37_en.mp3",
        "easyread-text-26-0": "audio/en/easyread-text-26-0_en.mp3",
        "easyread-text-26-5": "audio/en/easyread-text-26-5_en.mp3",
        "easyread-text-26-1": "audio/en/easyread-text-26-1_en.mp3",
        "easyread-text-26-2": "audio/en/easyread-text-26-2_en.mp3",
        "easyread-text-26-3": "audio/en/easyread-text-26-3_en.mp3",
        "easyread-text-26-4": "audio/en/easyread-text-26-4_en.mp3",
        "easyread-text-26-6": "audio/en/easyread-text-26-6_en.mp3",
        "easyread-text-26-9": "audio/en/easyread-text-26-9_en.mp3",
        "easyread-text-26-7": "audio/en/easyread-text-26-7_en.mp3",
        "easyread-text-26-8": "audio/en/easyread-text-26-8_en.mp3",
        "easyread-text-26-13": "audio/en/easyread-text-26-13_en.mp3",
        "easyread-text-26-10": "audio/en/easyread-text-26-10_en.mp3",
        "easyread-text-26-11": "audio/en/easyread-text-26-11_en.mp3",
        "easyread-text-26-12": "audio/en/easyread-text-26-12_en.mp3",
        "easyread-text-26-17": "audio/en/easyread-text-26-17_en.mp3",
        "easyread-text-26-14": "audio/en/easyread-text-26-14_en.mp3",
        "easyread-text-26-15": "audio/en/easyread-text-26-15_en.mp3",
        "easyread-text-26-16": "audio/en/easyread-text-26-16_en.mp3",
        "easyread-text-27-0": "audio/en/easyread-text-27-0_en.mp3",
        "easyread-text-27-1": "audio/en/easyread-text-27-1_en.mp3",
        "easyread-text-27-2": "audio/en/easyread-text-27-2_en.mp3",
        "easyread-text-27-3": "audio/en/easyread-text-27-3_en.mp3",
        "easyread-text-27-4": "audio/en/easyread-text-27-4_en.mp3",
        "easyread-text-27-5": "audio/en/easyread-text-27-5_en.mp3",
        "easyread-text-27-11": "audio/en/easyread-text-27-11_en.mp3",
        "easyread-text-27-12": "audio/en/easyread-text-27-12_en.mp3",
        "easyread-text-27-7": "audio/en/easyread-text-27-7_en.mp3",
        "easyread-text-27-8": "audio/en/easyread-text-27-8_en.mp3",
        "easyread-text-27-9": "audio/en/easyread-text-27-9_en.mp3",
        "easyread-text-27-14": "audio/en/easyread-text-27-14_en.mp3",
        "easyread-text-27-16": "audio/en/easyread-text-27-16_en.mp3",
        "easyread-text-27-17": "audio/en/easyread-text-27-17_en.mp3",
        "easyread-text-27-18": "audio/en/easyread-text-27-18_en.mp3",
        "easyread-text-27-19": "audio/en/easyread-text-27-19_en.mp3",
        "easyread-text-27-21": "audio/en/easyread-text-27-21_en.mp3",
        "easyread-text-27-22": "audio/en/easyread-text-27-22_en.mp3",
        "easyread-text-27-23": "audio/en/easyread-text-27-23_en.mp3",
        "easyread-text-27-24": "audio/en/easyread-text-27-24_en.mp3",
        "easyread-text-27-25": "audio/en/easyread-text-27-25_en.mp3",
        "easyread-text-27-26": "audio/en/easyread-text-27-26_en.mp3",
        "easyread-text-28-0": "audio/en/easyread-text-28-0_en.mp3",
        "easyread-text-28-1": "audio/en/easyread-text-28-1_en.mp3",
        "easyread-text-28-2": "audio/en/easyread-text-28-2_en.mp3",
        "easyread-text-28-3": "audio/en/easyread-text-28-3_en.mp3",
        "easyread-text-28-4": "audio/en/easyread-text-28-4_en.mp3",
        "easyread-text-28-5": "audio/en/easyread-text-28-5_en.mp3",
        "easyread-text-28-6": "audio/en/easyread-text-28-6_en.mp3",
        "easyread-text-28-7": "audio/en/easyread-text-28-7_en.mp3",
        "easyread-text-28-8": "audio/en/easyread-text-28-8_en.mp3",
        "easyread-text-28-9": "audio/en/easyread-text-28-9_en.mp3",
        "easyread-text-28-10": "audio/en/easyread-text-28-10_en.mp3",
        "easyread-text-28-11": "audio/en/easyread-text-28-11_en.mp3",
        "easyread-text-28-12": "audio/en/easyread-text-28-12_en.mp3",
        "easyread-text-28-13": "audio/en/easyread-text-28-13_en.mp3",
        "easyread-text-28-14": "audio/en/easyread-text-28-14_en.mp3",
        "easyread-text-28-15": "audio/en/easyread-text-28-15_en.mp3",
        "easyread-text-28-16": "audio/en/easyread-text-28-16_en.mp3",
        "easyread-text-28-17": "audio/en/easyread-text-28-17_en.mp3",
        "easyread-text-28-18": "audio/en/easyread-text-28-18_en.mp3",
        "easyread-text-28-20": "audio/en/easyread-text-28-20_en.mp3",
        "easyread-text-28-21": "audio/en/easyread-text-28-21_en.mp3",
        "easyread-text-28-22": "audio/en/easyread-text-28-22_en.mp3",
        "easyread-text-28-23": "audio/en/easyread-text-28-23_en.mp3",
        "easyread-text-28-24": "audio/en/easyread-text-28-24_en.mp3",
        "easyread-text-28-25": "audio/en/easyread-text-28-25_en.mp3",
        "easyread-text-28-26": "audio/en/easyread-text-28-26_en.mp3",
        "easyread-text-28-27": "audio/en/easyread-text-28-27_en.mp3",
        "easyread-text-28-28": "audio/en/easyread-text-28-28_en.mp3",
        "easyread-text-28-29": "audio/en/easyread-text-28-29_en.mp3",
        "easyread-text-28-30": "audio/en/easyread-text-28-30_en.mp3",
        "easyread-text-28-31": "audio/en/easyread-text-28-31_en.mp3",
        "easyread-text-28-32": "audio/en/easyread-text-28-32_en.mp3",
        "easyread-text-28-33": "audio/en/easyread-text-28-33_en.mp3",
        "easyread-text-28-34": "audio/en/easyread-text-28-34_en.mp3",
        "easyread-text-28-35": "audio/en/easyread-text-28-35_en.mp3",
        "easyread-text-28-36": "audio/en/easyread-text-28-36_en.mp3",
        "easyread-text-28-37": "audio/en/easyread-text-28-37_en.mp3",
        "easyread-text-28-38": "audio/en/easyread-text-28-38_en.mp3",
        "easyread-text-29-0": "audio/en/easyread-text-29-0_en.mp3",
        "easyread-text-29-1": "audio/en/easyread-text-29-1_en.mp3",
        "easyread-text-29-2": "audio/en/easyread-text-29-2_en.mp3",
        "easyread-text-29-3": "audio/en/easyread-text-29-3_en.mp3",
        "easyread-text-29-4": "audio/en/easyread-text-29-4_en.mp3",
        "easyread-text-29-5": "audio/en/easyread-text-29-5_en.mp3",
        "easyread-text-29-6": "audio/en/easyread-text-29-6_en.mp3",
        "easyread-text-29-7": "audio/en/easyread-text-29-7_en.mp3",
        "easyread-text-29-8": "audio/en/easyread-text-29-8_en.mp3",
        "easyread-text-29-9": "audio/en/easyread-text-29-9_en.mp3",
        "easyread-text-29-10": "audio/en/easyread-text-29-10_en.mp3",
        "easyread-text-29-11": "audio/en/easyread-text-29-11_en.mp3",
        "easyread-text-29-12": "audio/en/easyread-text-29-12_en.mp3",
        "easyread-text-29-24": "audio/en/easyread-text-29-24_en.mp3",
        "easyread-text-29-23": "audio/en/easyread-text-29-23_en.mp3",
        "easyread-text-29-26": "audio/en/easyread-text-29-26_en.mp3",
        "easyread-text-29-25": "audio/en/easyread-text-29-25_en.mp3",
        "easyread-text-29-27": "audio/en/easyread-text-29-27_en.mp3",
        "easyread-text-29-28": "audio/en/easyread-text-29-28_en.mp3",
        "easyread-text-29-29": "audio/en/easyread-text-29-29_en.mp3",
        "easyread-text-29-31": "audio/en/easyread-text-29-31_en.mp3",
        "easyread-text-29-32": "audio/en/easyread-text-29-32_en.mp3",
        "easyread-text-29-33": "audio/en/easyread-text-29-33_en.mp3",
        "easyread-text-29-34": "audio/en/easyread-text-29-34_en.mp3",
        "easyread-text-29-36": "audio/en/easyread-text-29-36_en.mp3",
        "easyread-text-29-37": "audio/en/easyread-text-29-37_en.mp3",
        "easyread-text-29-38": "audio/en/easyread-text-29-38_en.mp3",
        "easyread-text-29-39": "audio/en/easyread-text-29-39_en.mp3",
        "easyread-text-30-0": "audio/en/easyread-text-30-0_en.mp3",
        "easyread-text-30-1": "audio/en/easyread-text-30-1_en.mp3",
        "easyread-text-30-2": "audio/en/easyread-text-30-2_en.mp3",
        "easyread-text-30-3": "audio/en/easyread-text-30-3_en.mp3",
        "easyread-text-30-4": "audio/en/easyread-text-30-4_en.mp3",
        "easyread-text-30-5": "audio/en/easyread-text-30-5_en.mp3",
        "easyread-text-30-6": "audio/en/easyread-text-30-6_en.mp3",
        "easyread-text-30-7": "audio/en/easyread-text-30-7_en.mp3",
        "easyread-text-30-8": "audio/en/easyread-text-30-8_en.mp3",
        "easyread-text-30-9": "audio/en/easyread-text-30-9_en.mp3",
        "easyread-text-30-10": "audio/en/easyread-text-30-10_en.mp3",
        "easyread-text-30-11": "audio/en/easyread-text-30-11_en.mp3",
        "easyread-text-30-12": "audio/en/easyread-text-30-12_en.mp3",
        "easyread-text-30-13": "audio/en/easyread-text-30-13_en.mp3",
        "easyread-text-30-14": "audio/en/easyread-text-30-14_en.mp3",
        "easyread-text-30-15": "audio/en/easyread-text-30-15_en.mp3",
        "easyread-text-30-16": "audio/en/easyread-text-30-16_en.mp3",
        "easyread-text-30-17": "audio/en/easyread-text-30-17_en.mp3",
        "easyread-text-30-18": "audio/en/easyread-text-30-18_en.mp3",
        "easyread-text-30-19": "audio/en/easyread-text-30-19_en.mp3",
        "easyread-text-30-20": "audio/en/easyread-text-30-20_en.mp3",
        "easyread-text-30-21": "audio/en/easyread-text-30-21_en.mp3",
        "easyread-text-30-22": "audio/en/easyread-text-30-22_en.mp3",
        "easyread-text-30-23": "audio/en/easyread-text-30-23_en.mp3",
        "easyread-text-31-0": "audio/en/easyread-text-31-0_en.mp3",
        "easyread-text-31-1": "audio/en/easyread-text-31-1_en.mp3",
        "easyread-text-31-2": "audio/en/easyread-text-31-2_en.mp3",
        "easyread-text-31-3": "audio/en/easyread-text-31-3_en.mp3",
        "easyread-text-31-4": "audio/en/easyread-text-31-4_en.mp3",
        "easyread-text-31-5": "audio/en/easyread-text-31-5_en.mp3",
        "easyread-text-31-6": "audio/en/easyread-text-31-6_en.mp3",
        "easyread-text-31-7": "audio/en/easyread-text-31-7_en.mp3",
        "easyread-text-31-8": "audio/en/easyread-text-31-8_en.mp3",
        "easyread-text-31-9": "audio/en/easyread-text-31-9_en.mp3",
        "easyread-text-31-10": "audio/en/easyread-text-31-10_en.mp3",
        "easyread-text-31-11": "audio/en/easyread-text-31-11_en.mp3",
        "easyread-text-31-12": "audio/en/easyread-text-31-12_en.mp3",
        "easyread-text-31-13": "audio/en/easyread-text-31-13_en.mp3",
        "easyread-text-31-14": "audio/en/easyread-text-31-14_en.mp3",
        "easyread-text-31-15": "audio/en/easyread-text-31-15_en.mp3",
        "easyread-text-31-16": "audio/en/easyread-text-31-16_en.mp3",
        "easyread-text-31-17": "audio/en/easyread-text-31-17_en.mp3",
        "easyread-text-31-18": "audio/en/easyread-text-31-18_en.mp3",
        "easyread-text-31-19": "audio/en/easyread-text-31-19_en.mp3",
        "easyread-text-31-20": "audio/en/easyread-text-31-20_en.mp3",
        "easyread-text-32-0": "audio/en/easyread-text-32-0_en.mp3",
        "easyread-text-32-1": "audio/en/easyread-text-32-1_en.mp3",
        "easyread-text-32-2": "audio/en/easyread-text-32-2_en.mp3",
        "easyread-text-32-3": "audio/en/easyread-text-32-3_en.mp3",
        "easyread-text-32-4": "audio/en/easyread-text-32-4_en.mp3",
        "easyread-text-32-5": "audio/en/easyread-text-32-5_en.mp3",
        "easyread-text-32-6": "audio/en/easyread-text-32-6_en.mp3",
        "easyread-text-32-7": "audio/en/easyread-text-32-7_en.mp3",
        "easyread-text-32-8": "audio/en/easyread-text-32-8_en.mp3",
        "easyread-text-32-10": "audio/en/easyread-text-32-10_en.mp3",
        "easyread-text-32-11": "audio/en/easyread-text-32-11_en.mp3",
        "easyread-text-32-12": "audio/en/easyread-text-32-12_en.mp3",
        "easyread-text-32-13": "audio/en/easyread-text-32-13_en.mp3",
        "easyread-text-32-15": "audio/en/easyread-text-32-15_en.mp3",
        "easyread-text-32-16": "audio/en/easyread-text-32-16_en.mp3",
        "easyread-text-32-17": "audio/en/easyread-text-32-17_en.mp3",
        "easyread-text-32-18": "audio/en/easyread-text-32-18_en.mp3",
        "easyread-text-32-19": "audio/en/easyread-text-32-19_en.mp3",
        "easyread-text-32-20": "audio/en/easyread-text-32-20_en.mp3",
        "easyread-text-32-21": "audio/en/easyread-text-32-21_en.mp3",
        "easyread-text-32-22": "audio/en/easyread-text-32-22_en.mp3",
        "easyread-text-33-0": "audio/en/easyread-text-33-0_en.mp3",
        "easyread-text-33-1": "audio/en/easyread-text-33-1_en.mp3",
        "easyread-text-33-2": "audio/en/easyread-text-33-2_en.mp3",
        "easyread-text-33-3": "audio/en/easyread-text-33-3_en.mp3",
        "easyread-text-33-4": "audio/en/easyread-text-33-4_en.mp3",
        "easyread-text-33-8": "audio/en/easyread-text-33-8_en.mp3",
        "easyread-text-33-6": "audio/en/easyread-text-33-6_en.mp3",
        "easyread-text-33-7": "audio/en/easyread-text-33-7_en.mp3",
        "easyread-text-33-9": "audio/en/easyread-text-33-9_en.mp3",
        "easyread-text-33-12": "audio/en/easyread-text-33-12_en.mp3",
        "easyread-text-33-10": "audio/en/easyread-text-33-10_en.mp3",
        "easyread-text-33-11": "audio/en/easyread-text-33-11_en.mp3",
        "easyread-text-33-13": "audio/en/easyread-text-33-13_en.mp3",
        "easyread-text-33-14": "audio/en/easyread-text-33-14_en.mp3",
        "easyread-text-33-15": "audio/en/easyread-text-33-15_en.mp3",
        "easyread-text-33-16": "audio/en/easyread-text-33-16_en.mp3",
        "easyread-text-34-0": "audio/en/easyread-text-34-0_en.mp3",
        "easyread-text-34-1": "audio/en/easyread-text-34-1_en.mp3",
        "easyread-text-34-2": "audio/en/easyread-text-34-2_en.mp3",
        "easyread-text-34-3": "audio/en/easyread-text-34-3_en.mp3",
        "easyread-text-34-4": "audio/en/easyread-text-34-4_en.mp3",
        "easyread-text-34-5": "audio/en/easyread-text-34-5_en.mp3",
        "easyread-text-34-6": "audio/en/easyread-text-34-6_en.mp3",
        "easyread-text-34-7": "audio/en/easyread-text-34-7_en.mp3",
        "easyread-text-35-0": "audio/en/easyread-text-35-0_en.mp3",
        "easyread-text-35-1": "audio/en/easyread-text-35-1_en.mp3",
        "easyread-text-35-2": "audio/en/easyread-text-35-2_en.mp3",
        "easyread-text-35-3": "audio/en/easyread-text-35-3_en.mp3",
        "easyread-text-35-4": "audio/en/easyread-text-35-4_en.mp3",
        "easyread-text-35-5": "audio/en/easyread-text-35-5_en.mp3",
        "easyread-text-35-6": "audio/en/easyread-text-35-6_en.mp3",
        "easyread-text-35-7": "audio/en/easyread-text-35-7_en.mp3",
        "easyread-text-35-8": "audio/en/easyread-text-35-8_en.mp3",
        "easyread-text-35-9": "audio/en/easyread-text-35-9_en.mp3",
        "easyread-text-35-10": "audio/en/easyread-text-35-10_en.mp3",
        "easyread-text-35-11": "audio/en/easyread-text-35-11_en.mp3",
        "easyread-text-35-12": "audio/en/easyread-text-35-12_en.mp3",
        "easyread-text-35-13": "audio/en/easyread-text-35-13_en.mp3",
        "easyread-text-35-14": "audio/en/easyread-text-35-14_en.mp3",
        "easyread-text-35-15": "audio/en/easyread-text-35-15_en.mp3",
        "easyread-text-36-0": "audio/en/easyread-text-36-0_en.mp3",
        "easyread-text-36-1": "audio/en/easyread-text-36-1_en.mp3",
        "easyread-text-36-2": "audio/en/easyread-text-36-2_en.mp3",
        "easyread-text-36-3": "audio/en/easyread-text-36-3_en.mp3",
        "easyread-text-36-4": "audio/en/easyread-text-36-4_en.mp3",
        "easyread-text-36-5": "audio/en/easyread-text-36-5_en.mp3",
        "easyread-text-36-6": "audio/en/easyread-text-36-6_en.mp3",
        "easyread-text-36-7": "audio/en/easyread-text-36-7_en.mp3",
        "easyread-text-36-8": "audio/en/easyread-text-36-8_en.mp3",
        "easyread-text-36-9": "audio/en/easyread-text-36-9_en.mp3",
        "easyread-text-36-10": "audio/en/easyread-text-36-10_en.mp3",
        "easyread-text-36-11": "audio/en/easyread-text-36-11_en.mp3",
        "easyread-text-36-12": "audio/en/easyread-text-36-12_en.mp3",
        "easyread-text-36-13": "audio/en/easyread-text-36-13_en.mp3",
        "easyread-text-36-14": "audio/en/easyread-text-36-14_en.mp3",
        "easyread-text-36-15": "audio/en/easyread-text-36-15_en.mp3",
        "easyread-text-36-16": "audio/en/easyread-text-36-16_en.mp3",
        "easyread-text-36-21": "audio/en/easyread-text-36-21_en.mp3",
        "easyread-text-36-23": "audio/en/easyread-text-36-23_en.mp3",
        "easyread-text-36-24": "audio/en/easyread-text-36-24_en.mp3",
        "easyread-text-37-0": "audio/en/easyread-text-37-0_en.mp3",
        "easyread-text-37-1": "audio/en/easyread-text-37-1_en.mp3",
        "easyread-text-37-2": "audio/en/easyread-text-37-2_en.mp3",
        "easyread-text-37-3": "audio/en/easyread-text-37-3_en.mp3",
        "easyread-text-37-4": "audio/en/easyread-text-37-4_en.mp3",
        "easyread-text-37-5": "audio/en/easyread-text-37-5_en.mp3",
        "easyread-text-37-6": "audio/en/easyread-text-37-6_en.mp3",
        "easyread-text-37-7": "audio/en/easyread-text-37-7_en.mp3",
        "easyread-text-38-0": "audio/en/easyread-text-38-0_en.mp3",
        "easyread-text-38-1": "audio/en/easyread-text-38-1_en.mp3",
        "easyread-text-38-2": "audio/en/easyread-text-38-2_en.mp3",
        "easyread-text-38-3": "audio/en/easyread-text-38-3_en.mp3",
        "easyread-text-38-4": "audio/en/easyread-text-38-4_en.mp3",
        "easyread-text-38-5": "audio/en/easyread-text-38-5_en.mp3",
        "easyread-text-38-6": "audio/en/easyread-text-38-6_en.mp3",
        "easyread-text-38-7": "audio/en/easyread-text-38-7_en.mp3",
        "easyread-text-38-8": "audio/en/easyread-text-38-8_en.mp3",
        "easyread-text-38-9": "audio/en/easyread-text-38-9_en.mp3",
        "easyread-text-38-10": "audio/en/easyread-text-38-10_en.mp3",
        "easyread-text-38-11": "audio/en/easyread-text-38-11_en.mp3",
        "easyread-text-38-12": "audio/en/easyread-text-38-12_en.mp3",
        "easyread-text-38-13": "audio/en/easyread-text-38-13_en.mp3",
        "easyread-text-38-14": "audio/en/easyread-text-38-14_en.mp3",
        "easyread-text-38-15": "audio/en/easyread-text-38-15_en.mp3",
        "easyread-text-38-16": "audio/en/easyread-text-38-16_en.mp3",
        "easyread-text-38-17": "audio/en/easyread-text-38-17_en.mp3",
        "easyread-text-39-0": "audio/en/easyread-text-39-0_en.mp3",
        "easyread-text-39-1": "audio/en/easyread-text-39-1_en.mp3",
        "easyread-text-39-6": "audio/en/easyread-text-39-6_en.mp3",
        "easyread-text-39-2": "audio/en/easyread-text-39-2_en.mp3",
        "easyread-text-39-3": "audio/en/easyread-text-39-3_en.mp3",
        "easyread-text-39-4": "audio/en/easyread-text-39-4_en.mp3",
        "easyread-text-39-5": "audio/en/easyread-text-39-5_en.mp3",
        "easyread-text-39-7": "audio/en/easyread-text-39-7_en.mp3",
        "easyread-text-39-8": "audio/en/easyread-text-39-8_en.mp3",
        "easyread-text-39-9": "audio/en/easyread-text-39-9_en.mp3",
        "easyread-text-39-10": "audio/en/easyread-text-39-10_en.mp3",
        "easyread-text-39-11": "audio/en/easyread-text-39-11_en.mp3",
        "easyread-text-39-12": "audio/en/easyread-text-39-12_en.mp3",
        "easyread-text-39-13": "audio/en/easyread-text-39-13_en.mp3",
        "easyread-text-39-14": "audio/en/easyread-text-39-14_en.mp3",
        "easyread-text-39-15": "audio/en/easyread-text-39-15_en.mp3",
        "easyread-text-39-16": "audio/en/easyread-text-39-16_en.mp3"
    }
}